[
    {
        "Title": "さかい珈琲 ヒルズ店",
        "Text": "店員さんの対応もよくメニューも豊富で、ゆっくり出来ます、モーニングからランチ、アフタヌーン、ディナーまで、どのシーンにも使えそうですよぉ～"
    },
    {
        "Title": "ふく楽舎",
        "Text": "店内きれい清潔感あり料理は。係員が手際よくしてくれるかな!"
    },
    {
        "Title": "箱根クラフトハウス【工芸体験】",
        "Text": "サンドブラスト体験をしました。たくさんあるシールの中から好みのデザインのものをチョイスしてグラスにどんどん貼っていきます。サンドブラスト体験は初めてでしたが店員さんがすごく親切に教えてくださったので、難なく作業を終えることが出来ました。作業時間は受付〜完成までおおよそ90分。人気のある体験教室のため、事前予約がオススメです。作ったグラスは当日受け取れますので、今から完成品の仕上がりが楽しみです。"
    },
    {
        "Title": "道の駅 宇津ノ谷峠 (静岡側 下り)",
        "Text": "国道一号を「沼津・富士」から西へ車を走らせると、(国道一号沿いには)あまり休憩できる場所が無いので、ようやく休憩できる！といった感じで良く利用します。普通車とトラック等の大型車両の駐車スペースが割と近いので、運転苦手なドライバーさんは少し注意かな？と思えます。"
    },
    {
        "Title": "しまね花の郷",
        "Text": "GWで鯉のぼりが上がってました。青空に新緑そして色とりどりのお花が沢山。広くて清々しくお花を見ながらお散歩出来ます。子供連れの方からお年寄りまで楽しめる良いところです。"
    },
    {
        "Title": "お食事処 竹駒",
        "Text": "近くに行った際、偶然見つけて入りました。日替わりランチはかなりボリュームあり、ほかの一品も注文でき、味も美味しくお店の方の対応も良く思わず食もお酒も進んでしまいました。ぜひまた行きたいお店です。"
    },
    {
        "Title": "三河高原キャンプ村",
        "Text": "少し狭く、トイレまで距離と高さが離れているため移動しにくいが、そこを我慢すれば楽しいキャンプができるとても良い場所。"
    },
    {
        "Title": "関ヶ原ウォーランド",
        "Text": "関ヶ原に参陣した武将たちのモニュメントが敷地中に設置されています。お世辞にもクォリティが高いとは言えませんが、戦国好きの長男のみならず幼稚園児の次男も楽しそうに走り回ったり、モニュメントと一緒に写真撮ってご満悦でした。"
    },
    {
        "Title": "眞名井神社(籠神社奥宮)",
        "Text": "神社巡りが好きで氏神さまを除くと日本一の神社だと思ってます。パワーがすごい！。すごすぎて体調が悪い時は行かない方がいいくらい。ここに頻繁にお参りしたいがために宮津に移住しようかと思ってるくらいですw(もちろん理由は他にもありますが)。他の参拝者がいなければここの空気をずっと感じていたい。"
    },
    {
        "Title": "春花園BONSAI美術館",
        "Text": "コロナ禍で訪れる人出も少く、今は来園するにはお得感満載です。とても丁寧に案内をしていただき最高でした。お土産に盆栽用の苗を頂いてしまいました。先生もテレビで拝見するより、穏やかでとても良かったです。静かに庭いじりをいていました。案内をしていただいたおじさんも、とても優しく暑い中でしたがありがとうございます。"
    },
    {
        "Title": "一心寺",
        "Text": "母を亡くしこちらでお世話になることにしました。若いご住職ですが、誠意を感じる方です。先日、忌明け法要を執り行うことができました。強いていえば、エレベーターがあればいいなと思いました。足の不自由な年寄りには本堂までが遠い印象です。"
    },
    {
        "Title": "ホタルの里",
        "Text": "まだホタルの見れるところがあり、ほっこりした気分になりました。"
    },
    {
        "Title": "和食 赤珊瑚",
        "Text": "今回で伺ったのは二度目。料理はお任せで。旬のものが食せるのは嬉しいです。〆にはもちろんお蕎麦を。何を食べても美味しかったです。また伺います。"
    },
    {
        "Title": "槵觸神社",
        "Text": "2018/9。鳥居の前がすぐ駐車場になっていますが、ナビをセットしていても見落としそうになりました。鳥居をくぐり参道を歩くと、左右は木々が生い茂り、神々しい雰囲気が・・・。ほとんど観光客はいませんでしたが、何かパワーを感じるような神社でした。"
    },
    {
        "Title": "清隆寺",
        "Text": "白銀公園の近くにあるお寺さん。日蓮宗のお寺です。壁に謂れが書かれ、樹木葬のパンフが有りました。今風の建物です。"
    },
    {
        "Title": "有田ポーセリンパーク",
        "Text": "異国情緒溢れる施設。家族が焼き物の絵付けを体験したいと言うことで行きました。絵付けの他、ろくろ体験も出きるようです。施設内には有田焼や波佐見焼を販売してる場所も幾つかあり賑わってました。酒蔵の直接販売もあり、試飲もできます。施設内にはちょっとした公園もあり、子供達も飽きることないような気配りを感じました。全部回るといい運動になりますよ。焼き物も安く売られている品物もあり、お土産にはいいかも！"
    },
    {
        "Title": "興正寺 五重塔",
        "Text": "名古屋地下鉄の八事駅から徒歩５分程で着きます。赤い大仏さまの後ろに国指定重要文化財の五重塔が有ります。文化５年(1808)の江戸後期の創建ので細身の塔と事です。江戸時代後期には建築技術の発達により細く高く建てれる様になつたとのことです。瓦屋根でスキリとした美しいお姿の五重塔です。"
    },
    {
        "Title": "造幣局 桜の通り抜け",
        "Text": "2022年は完全予約制だったこともあり、とてもすいていました✨コロナ前のいつでも入れて沢山の人がいるいう時も良かったですが、予約制だと車椅子の方やベビーカーの方も普通に居て周りを気にせず桜を見れるのでとてもいいと思います。デメリットとしては、ネット予約が苦手な方やネット環境がない方は予約がなかなか取りづらく見に行けないかもしれないので、ネット以外の予約方法もあるといいかなと思いました✨"
    },
    {
        "Title": "真宗大谷派 吉崎別院（東別院）",
        "Text": "真宗大谷派の別院です。本願寺派の別院と違い、こちらは蓮如忌や御影道中のメインになるので参拝者が多く訪れます。本堂の隣には大きな会館が建っています。境内には太鼓堂(宝物館が合体しています)、鐘楼堂、蓮師堂(蓮如銅像を祀る)。テント内には京都本廟から到着した御影が安置されていた。宝物館は無料で拝観できる。様々な仏像があった。"
    },
    {
        "Title": "西天城高原 牧場の家",
        "Text": "見晴らしがとても良い高台に位置しています。ハニトーストやソフトクリーム、他にも暖かい食事もできます。テラス席、または店内も利用可能。眺めの良いテラス席で美味しいモノを食べると、自然と気分もアガります。多くの人が入れ代わり立ち寄っていました。西伊豆ドライブの際は是非立ち寄りたいです。"
    },
    {
        "Title": "Dining Bar KOBITO",
        "Text": "(名古屋市東区)。地下鉄桜通線車道駅から、歩いて、直ぐ🤗。とてもぉ❣️わかりやすいデス…お酒のぉ種類🥃🍷沢山😊ダイニングバーです。おつまみもぉ👌。2年ぶりのぉ❣️息子のぉ学校🏫関係のぉ❣️忘年会でした😝"
    },
    {
        "Title": "Tatutaの森",
        "Text": "6月中旬の金曜日にテントサイトを利用させて頂きました。初めての利用で管理人さんも人当たりが良く、丁寧に説明して頂けました。コテージには利用者がいましたがテントサイトは私1人貸切状態で、野営感満載のソロキャンプができました。山奥ですがS社4G電波MAXで快適です。トイレ水場は少し歩きます。川が目の前で夜になったら沢山のホタルがいました。また利用したいです。"
    },
    {
        "Title": "さくらの散歩道",
        "Text": "八重桜を始めとして、花々が綺麗です。近隣の方々が手入れしておられる花壇も素晴らしいです。"
    },
    {
        "Title": "高照寺",
        "Text": "住職の娘さんが優しい方でした。また、桜がきれいです。南側の地蔵は元々八事表山にあった八十八ヶ所霊場のもので、必要が無くなってしまったために一部を引き取ったとのこと。"
    },
    {
        "Title": "菖蒲田",
        "Text": "徳川園には、菖蒲が咲き誇る菖蒲田がある。ここでは江戸時代に改良されて今も親しまれる江戸系などを中心に、約1700株の花菖蒲を楽しむことができます。見頃は5月下旬から6月初旬です。"
    },
    {
        "Title": "釣堀紀州",
        "Text": "貸切生簀にて利用させていただきました。海上移動は大型船になりますので快適です。エサも事務所で購入できますので、事前に買う必要がいりません。生簀にはたっぷり魚が入ってます！。釣堀ですので、どうしても魚は特定の場所に固まりがちになります。たくさん釣らせていただきましてありがとうございました！。また利用させていただきます。"
    },
    {
        "Title": "ネイティブビジョン",
        "Text": "先日縄文杉行きでガイド頂きました。ペース配分も丁度良く、歩き方などの技術的なアドバイスも頂けたりと安心でした。また屋久島に行く事があったらお願いしたいです、ありがとうございました。"
    },
    {
        "Title": "高蔵寺阿弥陀堂",
        "Text": "近くに来たので偶然立ち寄りましたが、とても素敵だと思います。。境内に自動の説明装置があって、いつでも説明が聞けます。これ、便利だし有難い。。また、ゆっくり来ます。m(_ _)m"
    },
    {
        "Title": "西高木家陣屋跡",
        "Text": "旗本であった西高木家の陣屋跡で、石垣、長屋門、埋門などの建造物は趣があり、歴史を感じます‼️石列、暗渠などの地下遺構も良好に残っています❗また、膨大な古文書群が現存し、近代旗本領主の実態を示す極めて重要な遺跡です☺️"
    },
    {
        "Title": "知床世界遺産ルサフィールドハウス",
        "Text": "静かでとても落ち着く場所です。2階には望遠鏡が備え付けてあり、窓側から運が良ければシャチや鯨が見えるそうです...運が良ければ。"
    },
    {
        "Title": "新屋山神社奥宮",
        "Text": "富士山のパワーを頂きに行きました。とても空気が澄んでいて神聖な場所だと感じられました。封鎖されている時もあるそうなので行けてよかったです。"
    },
    {
        "Title": "ぶどうやさん西村",
        "Text": "今年度のぶどう狩りは10月3日で終わりだそうです。2時間でひとり1300円なのでコスパよし🍇💓行くタイミングによって食べられるぶどうの種類が変わります。足元がビニールが敷かれている部分が大半なので、靴が泥だらけにならないところが嬉しかったです☺️。天気が良いとぶどうがぬるいので、もらったバケツに水をいれて冷やして食べるだけでも美味しさアップです！"
    },
    {
        "Title": "石廊崎",
        "Text": "毎年恒例の元旦🎍初日の出🆕🌄初釣りは石廊崎に行きます。橋本屋、宮島丸の船長が安全第一に釣果に期待出来る磯へと渡してくれます。最高なロケーションと美味しい手作りお弁当、本命のメジナ良形の真鯛を釣り挙げる事が出来ました。2022年最高なスタートの幕開けになりました。"
    },
    {
        "Title": "学駅",
        "Text": "静かでのどかな時間が流れる、とても感じの良い駅です。手入れも行き届いていて綺麗だと思います"
    },
    {
        "Title": "ひだ森のめぐみ",
        "Text": "薬草ティー体験として、今の自分の心、体、生活など、気になることに合わせて、\"今だけ　ここだけ　あなただけ\"というキャッチコピーで、自分でオリジナルの薬草ティーを作り飲んできました。やってみる価値あり！"
    },
    {
        "Title": "神奈川県庁 本庁舎",
        "Text": "トイレを拝借しました。私が外の守衛さんに「トイレお借りしていいですか」と言ったら「もちろんです。胸を張って庁舎に入ってください」と言っていただき、清々しく用を足させてもらいました。。東京都庁とは真逆で、神奈川県庁舎の建物は相当な年代物かつ重厚で、ただならぬ歴史的建造物にシビレました。"
    },
    {
        "Title": "スンマシャー（仲筋集落）",
        "Text": "琉球の家が多く立ち並んでいる。騒がず歩きたい"
    },
    {
        "Title": "甲子園歴史館",
        "Text": "新しく変わった歴史館行ったら凄かったです！色んな阪神の歴史が見れていい所です‼️旧歴史館も入れるみたいです！また行きたいぐらい楽しかったです‼️ファンにはとっても人気な歴史館"
    },
    {
        "Title": "こんぶくろ池自然博物公園",
        "Text": "池の伝承などが書き記された立て札が各所にあり、歴史を知らなくても楽しく散策できます。春夏秋冬、いつ訪れても楽しめます。夏は夕立があると身を隠す場所がないので気をつけてください。"
    },
    {
        "Title": "魚貞",
        "Text": "前にでっかい鯛捌いて貰いました。何食べてもこだわりがあって美味いです！"
    },
    {
        "Title": "先斗入ル 栄店",
        "Text": "名古屋 栄にある 京野菜を中心に使用された。本格パスタ屋さん。どれも美味しいです。お料理以外にもデザートもお洒落でちょうど良いサイズ 女性向けのヘルシーパスタ屋さん"
    },
    {
        "Title": "乗鞍高原",
        "Text": "仕事です‼️しかし、日本はいいよ！松本インター～1時間後二回は行くんだけど、白骨温泉まで足を伸ばします❗"
    },
    {
        "Title": "蘇水峡",
        "Text": "少し道は細いですが木曽川の流れと真っ赤な橋がとても良い雰囲気です。"
    },
    {
        "Title": "天草四郎ミュージアム",
        "Text": "花童（はなわらべ）の公演を見ました。5人の女の子達の素晴らしい舞に引き込まれました。会場の段の少し上で見たせいか、壁面に映されていたものが全く見えずに残念でした。"
    },
    {
        "Title": "まんてんの星",
        "Text": "最近、元あった場所から徒歩で5分くらいのところに移転しました。移転後も、店の落ち着いた雰囲気は変わっていません。いろいろな地酒と料理が楽しめます。料理は少し小さめかなと感じますが、落ち着いた雰囲気で楽しめるので、良く利用させてもらってます。"
    },
    {
        "Title": "守谷海水浴場",
        "Text": "貴島明日香、浜崎香帆、熊谷江里子も加わって、守谷海岸から生中継！"
    },
    {
        "Title": "高松市 鬼ヶ島おにの館",
        "Text": "女木島観光の玄関口です。高松港・男木島行きのフェリーの発着場になります。。鬼ヶ島大洞窟へのバスや。レンタサイクルもここで借りれます。。ちなみにレンタサイクルには電動自転車と。普通の自転車があります。。大洞窟まで自転車で行くのでしたら。途中急な坂道が多くありますので、。が電動自転車をおすすめします。"
    },
    {
        "Title": "底名溜池展望台",
        "Text": "行ったとは思えない遠ぃ島だけど 笑。今となっては、行けれてありがとうと思える。最高の島⭐︎⭐︎"
    },
    {
        "Title": "冨士山公園",
        "Text": "5/4に行きましたが、ツツジは残年ながら終わってました。でも新緑がきれいでいいお天気で森林浴できました！。駐車場もたくさんあるので便利です。"
    },
    {
        "Title": "真実の口",
        "Text": "こんにちは😊ガっチガチ研究所です😊。昨日のハシゴのスピンオフ。この角度からなら自由の女神と写真撮れる😊"
    },
    {
        "Title": "冨澤家住宅",
        "Text": "国の重要文化財で日本遺産の一つです。。ちょっと分かりづらく、細い道を突き当たったところに駐車場があります。施設内は無人で自由に中を見学することができます。施設の維持や管理するために寄付の箱も置いてあります。茅葺き屋根や施設内の広さに驚きました。"
    },
    {
        "Title": "恵山",
        "Text": "壮大なスケールで、火山好きには、おすすめです❗️"
    },
    {
        "Title": "神洞ほたるの里公園",
        "Text": "公園側は区画が制限されてテントは10張位の狭いフィールドです。無料のため、マナーの悪い人が多かったそうです。河川敷がかなり広く、車を横付けできるのでそちらもおすすめです。上流側の奧は石のフィールドですが、川に近くて夏場は良いかもしれません。ただし、増水には注意です。あと、下流側の入り口に大きな溝が出来ていますのでジムニーやランクル等の四駆車でないと車体を傷付けそうです。"
    },
    {
        "Title": "三瓶山北の原キャンプ場",
        "Text": "フリーサイトを利用しました。何回か来てますが、空いてる日だと好きな所にテントが張れて楽しみが増えます！また、林の中なので風も穏やかです。。7月に星が観たくなり利用しました。雲も掛からない良い日でした。"
    },
    {
        "Title": "居酒屋ジョニー",
        "Text": "タバコ吸えるし手が早いから混んでても全然待たない！。年々ビリケンに似てきている、、、"
    },
    {
        "Title": "まるなかさくらんぼ狩り園",
        "Text": "入園して、料金を支払い、その後、園の方が親切に美味しそうな木を説明してくださり、40分食べ放題ですが、良くある、タイマーをスタートさせて、「今からです」。と言うような事がなく、来園者のマナーに任せているのは好感が持てました。木によって、すごく甘かったり、酸っぱみがあったりで、満足行くまで食べる事が出来ました。"
    },
    {
        "Title": "箱根旧街道休憩所・資料館",
        "Text": "旧街道に有る休憩所です。無料で見学ができました。少し薄暗い場所てすが旧街道の。歴史が感じました。"
    },
    {
        "Title": "とちぎ花センター",
        "Text": "今は空いてますので蜜にならなくて最高です。"
    },
    {
        "Title": "ワタリウム美術館",
        "Text": "アート見学に行ってきました。昔古風なものではなく、現代アートが多く展示されている為若い方が行っても面白いと思う場所だと思います。施設内の清掃も綺麗に行き届いていました。"
    },
    {
        "Title": "Field Dogs Garden",
        "Text": "なかなか出歩けず 久しぶりに。🐕️愛犬と 出掛けました。キャンプを楽しむ人が たくさんいて。賑やかでしたね。愛犬も 思い切り走って楽しそうでした"
    },
    {
        "Title": "千倉オレンジセンター",
        "Text": "みかん狩りとキャンプが出来ます。第一キャンプ場は高台で見晴らしが良く海が見えますが風に気を付ける必要が。第２キャンプ場に行く道はかなり細く、３ナンバー車などはかなり気をつけてください。一番奥の森林の所は風の影響が少ないです"
    },
    {
        "Title": "高崎市タワー美術館",
        "Text": "日本画がメインの美術館。ツーフロアの小さめな展示エリアですが、一つ一つの展示物が大きいものばかりなので、中々迫力があり見ごたえがありました。いろいろな角度から作品を鑑賞していたらあっという間に時間が過ぎてしまいました。"
    },
    {
        "Title": "滝頭公園",
        "Text": "先週お友達と行って来ました。桜🌸が満開で静かで最高でした。もう雨で散ってしまった事でしょうね。ウォーキングが目的なので桜🌸が散っても私は楽しいです。皆様も是非行かれて下さいね💕"
    },
    {
        "Title": "3bis(トワビス ）ワインとチーズ",
        "Text": "コロナ禍の間に日本酒バーからワインとチーズの店に変わったのですね。寿司店のネタケースのような中に並ぶチーズの中から選んで注文するスタイル。私は詳しくないのでウォッシュチーズとそれに合うワインを、とお任せで頼みました。クラッカーやドライフルーツと共に供され、ワインはゲビュルツトラミネールのオレンジワインが出されました。美味しかったです😊居合わせたお客さんとの会話も楽しく、良い時間が過ごせました。"
    },
    {
        "Title": "市ケ尾第三公園",
        "Text": "公園近くでフリーマーケットもあり、子供達が遊具で遊ぶ中、ベンチでおしゃべり出来、大人用のストレッチ遊具？もあります。子供だけでなく、ママもおじいさんも若い方もみながゆっくり過ごせる公園です。"
    },
    {
        "Title": "淡路市立陶芸館",
        "Text": "レビューを見て少し心配になりましたが、子供も大喜びで、値段もリーズナブルで満足でした。"
    },
    {
        "Title": "多治見市美濃焼ミュージアム",
        "Text": "地域の歴史、セトモノに対する想いが知る事ができました。大変良かった。"
    },
    {
        "Title": "天拝山歴史自然公園",
        "Text": "歩きたい人にはちょうどいい広さ。山も手軽に登れ、ゆっくりできる。駐車場はすぐにいっぱいになるけど、。出る車も多いので停めやすい"
    },
    {
        "Title": "くら寿司 彦根店",
        "Text": "受付を機械でやって、席の案内も機械がしてくれるので、店員さんと関わるのは、会計の時のみなので、今のご時世いいですね。ただ、ビールがセルフで、泡が多いのに500えんは高いなー"
    },
    {
        "Title": "LA CITTADELLA (ラ チッタデッラ)",
        "Text": "イタリア風でお洒落な街並み。思ったよりもこじんまりとした印象と中の構造がわかりにくい所がある。映画を観ていろんなショップで特典が使えるのが良い。美味しいカフェとレストランが揃ってる。1日に何度か行われる噴水のショーも楽しい。年に数回行われるイベントも楽しい。今（ゴールデンウイーク）は、はいさいフェスタを行っていて沖縄の雰囲気を満喫出来る。"
    },
    {
        "Title": "国立広島原爆死没者追悼平和祈念館",
        "Text": "展示内容がとても充実しており、全く知らない方々でも1から知る事ができます。入館料も良心的です。日本人、アメリカ人は勿論、縁や所縁のある方ならば一度は来るべきでしょう。"
    },
    {
        "Title": "駒門風穴",
        "Text": "こんな街の中に風穴が開いているの？と思うような場所にそれはあります。私は雨の振る中たった1人で風穴の中に入りましたので、なかなかに神秘的な体験でした。忘れずに御朱印もらってください。中にある赤い丸は「祓い札」だそうで、御朱印ではなく持ち歩くといいそうです。"
    },
    {
        "Title": "高瀬湖",
        "Text": "左回り桜右回り紅葉散歩に最高  焚き火のできるキャンプ場無料早い者勝ち山口一のキャンプ場秋が一番火の用心子供も安心安全で水遊びできますゴミは持ち帰りましょう不法投棄やめましょう水と緑と命を大切に  鱒の棲む美しい湖に  AIR  WORLD"
    },
    {
        "Title": "星の谷窯ギャラリー",
        "Text": "猫好きなら必ず行くべきです！大川内山へ向かう少し手前に猫の看板が出ており、なんとなく立ち寄ったところ、素晴らしい食器の数々が！！猫をモチーフにした食器などは溢れるほど世に出てますが、こんなに味のある絵柄は初めてでした。しかも一点もの。値段は少し高く感じるかもしれませんが、価値はあると思います。"
    },
    {
        "Title": "箱石峠",
        "Text": "九州ツーリングの熊本県で阿蘇ツーリングをするなら立ち寄ってみたいスポットです"
    },
    {
        "Title": "浮田家",
        "Text": "内山邸ほど見どころはありませんが、落ち着く空間です。座ってまったりできるところがあるとリピートしたくなります。燻されたいので、スケジュールを公開して欲しいです。"
    },
    {
        "Title": "久留米市美術館",
        "Text": "元は石橋美術館でした。㈱ブリヂストンタイヤの創業者石橋正二郎氏の寄贈によりできました。美術品の絵画も地元の青木繁の絵を中心に石橋氏の収集したものを展示していました。しかし、東京のブリヂストン美術館に作品が移されたのを機会に、久留米市美術館に名称が変わりました。現在休館中ですが、新たな姿で再開されるのか楽しみです。"
    },
    {
        "Title": "金刀比羅宮",
        "Text": "階段が多く途中、ここで終わり？みたいな雰囲気のところが何ヶ所かありますが、786段登って（1段下がるので表向きは785段）御本宮です。旭社辺りからは、登り下りが一方通行になってるのでお間違いなく。。体力に自身がある方は、御本宮から583段登って奥社の厳魂神社に行ってみてください。そこでしか手に入らないお守りもありますので。"
    },
    {
        "Title": "酒井氏庭園",
        "Text": "致道博物館の入口から一番離れた位置にあります。  東北地方では珍しい書院庭園とのことで、良い眺めでした。"
    },
    {
        "Title": "日高沙流川オートキャンプ場",
        "Text": "オートサイトBを利用しました。サイトがとても広く料金も安いと思います。ゴミも捨てられない物もありますが、処分してもらえるのでありがたいです。徒歩圏内に温泉もあるし良いキャンプ場だと思いますよ"
    },
    {
        "Title": "姥が石",
        "Text": "あの有名な話の石です。実際この石垣築造年代は秀吉以降らしいので時代的に辻褄が合わないみたいですね。"
    },
    {
        "Title": "おおみやサイクリングターミナル",
        "Text": "建物の内部はスリッパも必要ないくらい掃除されています。やっぱり料金が安いし、食事内容も価格を考えれば悪くなく、ご飯は食べ放題😄。ただ予約が必要で、ふらっと立ち寄りは現時点では無理です。"
    },
    {
        "Title": "海辺の森キャンプ場",
        "Text": "過ごしやすく、広々としたキャンプ場。余程の繁忙期以外は広々として静かなキャンプ場です。何度か利用しましたが、管理の方も親切でのんびりリラックスできます！おすすめです！"
    },
    {
        "Title": "はての浜",
        "Text": "日本一綺麗な砂浜などでしられています。これは調べたら出て来ました。沖縄へ行く時に行ってみたいと思いました。クチコミを見るととても綺麗でした"
    },
    {
        "Title": "鮮魚・手羽先唐揚 あま本 西新店",
        "Text": "とても美味しい！鶏だけでなく、海鮮や日本酒も素晴らしいです。混雑していると料理提供に少し時間がかかるのが難点かな。"
    },
    {
        "Title": "ユーグレナ石垣港離島ターミナル",
        "Text": "石垣島から、各離島へのフェリー発着場です。３つほど観光船会社さんがあります。外にはエメラルドの海が見えています🌴✨。お土産物、軽食やおにぎり？ソフトクリームなどが売られています。。プラネタリウムもあるので、乗船の待ち時間も楽しめると思います🌴🪄✨"
    },
    {
        "Title": "岩手大学農学部 農業教育資料館",
        "Text": "祖父が卒業した学校だったので、以前から行きたいと思っていました。二階の講堂に歴代の卒業写真がはりだされていたのですが、若かりし頃の祖父の姿を見つけたときは感激しました。"
    },
    {
        "Title": "アメリカンバーガシウメガレージ",
        "Text": "友人との集まりで来店させていただきました。お洒落なバーで、一見お酒メインかと思える店内ですがお料理のクオリティがとても高かったです。コースでしたがお酒の種類も十分で、お一人で営業されてるようでしたがお料理の提供もスムーズで感動しました。お酒好きなので、ぜひまた一人でも来店させていただきます。ありがとうございました。"
    },
    {
        "Title": "川島いちご園",
        "Text": "いちごがり❗️日曜日10じ～営業なくなり次第終了らしいです。予約不要、大人2000円子供1000円‼️いちご品種もういっこが濃い味おいしすぎた‼️もういっこ🍓たべすぎました  ローカルな雰囲気で対応よかった🐱"
    },
    {
        "Title": "work & shop by BOX & NEEDLE",
        "Text": "ようやく訪れる事ができました。BOX&NEEDLEさん。場所は少し分かりにくかったのですが、電話で問い合わせたら厭わずに説明して下さりました。品はもちろん、雰囲気など総合的に見ても、本当に素敵なお店でした。カルトナージュをはじめようと思っているので、今後も通わせていただきます。"
    },
    {
        "Title": "PUSSYFOOT SALOON",
        "Text": "レビューのように外国人がサービングして漢南洞なのか外国なのか勘違いさせる場所雰囲気良くおいしくて。異色の雰囲気が欲しいなら、強いです。"
    },
    {
        "Title": "高野長英隠れ家跡",
        "Text": "こんなところに隠れてたなんて信じられない、信じる信じないの話ではないかもしれないけど。こらだから地図と歴史は最高だと思います。"
    },
    {
        "Title": "葛西臨海公園バーベキュー広場",
        "Text": "2022.6.26に遊びに行きました。晴天で気温33度。葛西臨海公園駅前でカクヤスの宅配ドリンクを受け取りBBQ広場へ。今回は手ぶらでBBQセット税込4180円人+ターフ(屋根テント3300円)1人5000円位。飲み物は各自持ち込みOK。豚ロース肉、鶏肉、特大ソーセージ、焼き野菜、焼きそば等適量でした。11:30-16:00迄めいっぱい楽しめました。次は秋に行きたいと思います。"
    },
    {
        "Title": "小楠公御墓所（伝楠木正行公墓）",
        "Text": "結構大きな敷地に、550年の楠の木があって、かなりの存在感が在りました。"
    },
    {
        "Title": "みなかみ町 赤沢スキー場",
        "Text": "リフトから降りるところが結構急で初心者には怖いです。コースが少ないので家族とはぐれることなく安心です。食堂が広く待っている人もゆったり過ごせます。"
    },
    {
        "Title": "大西清右衛門美術館",
        "Text": "僕の友達のお父さんが経営している美術館です。この美術館でいつも手作りで瓶などを作っているみたいです。"
    },
    {
        "Title": "武家屋敷 岩橋家",
        "Text": "角館の中級武士の住まいとして公開されております🙆ぜひ案内人のお話しを聞きながら、武家屋敷の散策を楽しんで見てください"
    },
    {
        "Title": "鳥取市B＆G海洋センター",
        "Text": "サブの体育館で、卓球🏓練習。しました、剣道の方が、利用して。おられました😀 また 利用したいです🙇。綺麗に して おられました👍"
    },
    {
        "Title": "紀州漆器伝統産業会館 うるわし館",
        "Text": "大きな失敗することなく、美しく仕上がるように、先生が丁寧に指導して下さります(*^^*)"
    },
    {
        "Title": "呉羽PA (上り)",
        "Text": "よく休憩に寄ります。お土産をかったりシュークリームなどのおやつやオムライスなどの食事が出来て良いです。"
    },
    {
        "Title": "オロンコ岩",
        "Text": "知床八景の１つだそうです。無料駐車場から階段を登りますが急でけっこう辛い。しかしながら、登った先は非常に景色が良くウトロを見渡すには非常に良い所です。また、この岩はカモメの巣もあるようですね。奇麗な夕日も拝めそうなところです！"
    },
    {
        "Title": "大野城いこいの森 キャンプ場",
        "Text": "山梨県の行方不明事件を思い出すような、かなり山の中にあります。近くの集落迄は、歩いて行くのは無理かも。自然はかなり残ってます。"
    },
    {
        "Title": "陸奥記念館",
        "Text": "入場料が安くても展示品は非常に充実してますが如何せん場所が不便です。ここへ来る方法としては周防大島にリゾートとして滞在するか柳井と松山のフェリーでの移動の際の途中下車で行くことが時間を有効に活用できると思います。おすすめとしてはリゾート滞在で楽しんでいってほしいですが。"
    },
    {
        "Title": "原農園",
        "Text": "いちごの味も、量も大満足😋。道幅が狭いので、大型車要注意で。"
    },
    {
        "Title": "渡岸寺観音堂",
        "Text": "素晴らしい十一面観音さんの立像が、。拝観料500円でいつでも拝観させていただけます。"
    },
    {
        "Title": "天城の太郎杉",
        "Text": "わさびの里から歩いて行きました。苦労した甲斐あって太郎杉が見えたときは感動しました。神々しくその辺りの空気が違って感じました。バイクで向かっている人も見かけました。わさびの里から南の駐車場のような場所から車両が入れるようです。お子様連れや足の悪い方は無理せず車で行ってもいいのかなと思いました。途中の綺麗な川の流れやわさび田を眺めながらのお散歩は気持ち良いですが。"
    },
    {
        "Title": "サンタベリーガーデン",
        "Text": "天気に恵まれたこともあって、素敵な庭で美味しいデザートとお茶を楽しむ事が出来ました。探していたラズベリーの苗も買えて良かったです。"
    },
    {
        "Title": "与謝野町立 江山文庫(短歌と俳句の資料館)",
        "Text": "江山文庫の近辺には与謝野鉄幹の父、礼厳が生まれて暮らした地があり鉄幹・晶子夫妻も来訪した。また与謝蕪村が暮らし母親の墓もある。そんな所縁もあってつくられた小さな博物館にして資料館、記念館。それに地域の文化拠点ともなっ。ていて、句会や和歌の会、子供の読み聞かせの会場ともなっている。過疎地にあって奮闘されているような。"
    },
    {
        "Title": "紫波SA (下り)",
        "Text": "「しわ」という名の小ぶりなＳＡ。GSもある。何故か若干高台になっていて、トイレの流しも独特。少し古いが昭和の温かみを感じる好きなＳＡだ。"
    },
    {
        "Title": "武家屋敷門",
        "Text": "史跡を移築したようですね。2020年12月中旬は紅葉が美しかったです。"
    },
    {
        "Title": "姨捨SA (下り)",
        "Text": "名月の里に建つ絶景サービスエリア！！。日本三大車窓に数えられる姨捨駅と同じく、ここからの善光寺平の景色はまさに絶景！。夜には街の明かりが煌めき、とても幻想的です♪。名月の里らしく『月』の名前がつくお土産や食べ物が多いです。私にとってサービスエリアベスト３に入るお気に入りの場所です♪"
    },
    {
        "Title": "早池峰と賢治の展示館",
        "Text": "何せタダで賢治の文献に触れられて、浅沼利一郎さんの話が聴けたらお得ですよね（笑）"
    },
    {
        "Title": "町田市 子どもセンターばあん",
        "Text": "人が少なかったので、思い切り遊べました。"
    },
    {
        "Title": "旧遠藤家住宅（多層民家）",
        "Text": "東北ではこういう建物珍しいから、良いと思いますよ。(*´・ω-)b。少し勉強してから、行った方が趣あるかも。😊☝️。道、狭いし急なので気を付けて下さい。(*´・ω-)b。駐車場🅿️も、トイレ🚻もあります。。ただ建物内部を見たい方は、連絡してチケット購入しないと見れません。。ご注意を。m(_ _)m"
    },
    {
        "Title": "金剛三昧院",
        "Text": "5月初旬、石楠花が綺麗に咲いていました。"
    },
    {
        "Title": "DACG-大山オートキャンプ場",
        "Text": "大山を一望出来、個々に別れたサイトは森に囲まれた静かなプライベート空間になり、とても気持ちの良いキャンプ場です。サイトも綺麗に整備されており、トイレも綺麗なシャワトイレ完備。各サイトには延長コード付きの電源が確保されていて、とても快適です。"
    },
    {
        "Title": "表装 涛音寮 茶房さんがいや",
        "Text": "いいデザインの展示がたくさんあり。氣にいれば、購入も可能。たこ飯が絶品でした！"
    },
    {
        "Title": "山中諏訪神社",
        "Text": "安産で有名な神社です。コロナ禍で、秋の例大祭が二年行なわれていませんが例大祭は有名です。"
    },
    {
        "Title": "指月山",
        "Text": "近くで見るより遠くからの眺めが萩の眺め。維新の志士達もこの風景を愛したのかと思うと灌漑深い。"
    },
    {
        "Title": "達身寺",
        "Text": "昔の仏像が原型を留めていないながらに現存してます。歴史を感じる素晴らしい文化財と思いますね。お寺のかたも丁寧に説明してくれますし後世まで何とか文化財を残していきたいですね。"
    },
    {
        "Title": "魚貫崎海水浴場",
        "Text": "30年サイクルなのか石ころだらけになったり綺麗な砂浜に変わったり。でも、落ち着く！誰もいないから。"
    },
    {
        "Title": "ニテコ清水(六郷湧水群)",
        "Text": "今回は閉店中でしたが、。湧き水がこんこんと湧いておりました。"
    },
    {
        "Title": "市立しものせき水族館 海響館",
        "Text": "お目当てはイルカショーでした。海響館になってはじめてでしたが、順路にスタッフがおられ声掛けして下さるので方向音痴なので助かりました😊。順路に沿っていかないとイルカプールにたどり着かないのでしっかり全部の水槽を見ることが出来ました😊。ペンギン🐧でほっこりしてフグ🐡で笑顔になりイルカ🐬で癒されて来ました。平日ですがお客様ボチボチおられ観光気分しっかり味わえました🎵。イルカショー最高です🥰"
    },
    {
        "Title": "走り湯",
        "Text": "車は路駐で入口正面に停めるスペースあり、ちょこっと行ってすぐ帰ってこれます、一見の価値ありで面白い、(車で)行くのには国道に曲がる所にちゃんと看板があり思ったより行きやすい、ただ途中道が狭く坂が急なとあり注意が必要かな"
    },
    {
        "Title": "下呂ふるさと歴史記念館",
        "Text": "下呂温泉に行く際、どこか思い出に残る体験ができないか調べたところ、勾玉づくりができることを知り、楽しみに行きました。スタッフの方も丁寧に説明してくださり、家族で楽しく、作ることができました。"
    },
    {
        "Title": "東山手甲十三番館",
        "Text": "下調べなしで訪問しました。素敵な洋館でした。どなたかもお書きですが、旅行中に見た洋館の中では こちらが一番好きな感じでした。かわいい。。土曜の午前でしたが、静かで良い空間でした。お手洗いをお借りしましたが、とてもきれいでした。"
    },
    {
        "Title": "岡岳公園",
        "Text": "桜の時期はキレイでした。長い滑り台があり子供にも喜ばれます❗"
    },
    {
        "Title": "十日町市博物館",
        "Text": "国宝の火焔土器を含めて、状態の良い出土土器を多く保有。解説も適切。郷土史料を含めてAVもセンス良く、効果的に具備している。地方博物館は並べただけの詰まらない所が多いが、ここは出色。欲を言えば学芸員の展示室内常駐があると尚良い。"
    },
    {
        "Title": "リザンシーパークビーチ",
        "Text": "砂浜が貝殻で出来てます。穏やかな海でとても綺麗です。ずっと居たくなるほど。素敵なビーチでした。"
    },
    {
        "Title": "道の駅 いが",
        "Text": "軽自動車で、愛犬と一緒に車中泊とキャンプで日本一周しています。日本一周4県目2022年2月に訪れました。。お土産も豊富で飲食店もあります。休憩スペースにはトリックアートもあるので、休憩がてら楽しめる道の駅でした！。ドッグランもあります！。Youtubeにて旅の風景を投稿してます。日本全国の絶景をお届けする旅チャンネルです。ワンタイムライフで検索してください！"
    },
    {
        "Title": "石川啄木記念館",
        "Text": "等身大の啄木のパネル、当時の資料が沢山あり、昔を想像してしまいました。小学校、住んでいた家等現代の私達とのギャップを感じました!"
    },
    {
        "Title": "小原神社（客神社）",
        "Text": "遠足で横を通りました。葉の香りがほのかに鼻に抜け、とても自然を感じました。とても良い神社です。"
    },
    {
        "Title": "土井志ば漬本舗 本店",
        "Text": "大原ドライブの帰りに立ち寄りました。この店は赤紫蘇から自社栽培。しば漬け販売だけでなく、しば漬けをアレンジした食事も楽しめるスポットです。この日は土砂降りだったのに、レストランは順番待ちの盛況。お値段は少々張りますが、しば漬け、竈門炊きご飯がお代わり自由。メニューもしば漬けをアレンジした、ここでしか味わえないもの。しば漬け好きにはたまりません。"
    },
    {
        "Title": "楽紙舘 文博店",
        "Text": "いろんな和紙が揃うお店。こんな絵柄がないか?ていねいに探してもらえます。"
    },
    {
        "Title": "鍋島藩窯公園",
        "Text": "伊万里にある青山窯さんへお邪魔しました。どれも良かったのですが、中でも祥瑞（しょんずい）と言う絵柄の器が気に入り買って帰りました。窯によって違いが有りまたゆっくり行こうと思います。"
    },
    {
        "Title": "金華山リス村",
        "Text": "土曜日の10時くらいにロープウェイをおり、すぐにリス村があり、訪問しました。待ち時間もなく、すぐに入場できました。たくさんのリスが、走り回っていました。えさを食べる仕草もかわいく、こどもも喜んでいました。小さい施設なので、20分ほどで見学を終え、岐阜城見学に行って戻ってきたときには、入場待ちの列が長くつらなっており、びっくりしました。"
    },
    {
        "Title": "醍醐寺上醍醐",
        "Text": "入山料500円です。行きは１時間ずっと登り、最後に少しくだります。帰りは４５分程度でした。トレッキングシューズや運動靴をおすすめします。醍醐水までは一時間かかりますので飲み物も持参した方がいいです。国宝のお堂や醍醐水、上醍醐陵（白河天皇皇后陵）など見どころはたくさんです。"
    },
    {
        "Title": "ラビスパ裏磐梯",
        "Text": "磐梯山が綺麗に見える立地。お城のように立派な建物です。従業員の方々の接客が素晴らしいと思います。温泉は広くて脱衣所も綺麗です。売店では県内のお土産がたくさん置いてあります。品揃え豊富です。でも、１０年前に比べて、源泉が変わったように思います。"
    },
    {
        "Title": "タニカワ農園",
        "Text": "10年ほど前から毎年お世話になっています。品種はあきひめのみですが、確かです。苺のシーズンは春だと勘違いしてる人が大勢いますが2月くらいまでが美味しい時期です。暖かくなればどんどん味は落ちてきます。"
    },
    {
        "Title": "あぁ それなのに おかやまっこ",
        "Text": "店長の方の人柄がよく料理の味も最高。ソフトドリンクの種類が豊富でお酒があまり飲めない私にとってはぴったり！！。もちろんお酒もたくさん置いてますよ"
    },
    {
        "Title": "ジャパン・スネークセンター",
        "Text": "入場料は1000円。ＪＡＦの会員証を見せたら100円引きになりました。駐車場代は別途で600円となります。昭和の雰囲気がそのまま残っています。良い味出してるB級スポットですね。改修されていないので廃墟の雰囲気を醸し出しています。ただ、何気に人はいました。特に毒蛇コーナーは人気でしたね。このようなB級スポットが未だ昭和の雰囲気を残しつつ現存している事に喜びを感じます。"
    },
    {
        "Title": "西宮名塩SA (上り)",
        "Text": "いつも名塩に寄るか迷います。が、いつも寄ります。"
    },
    {
        "Title": "新幹線公園",
        "Text": "天王寺から自転車で走って見に来ました。０系新幹線とEF15120号がきれいな状態で保存されています。EF15120は1975年に関西本線の竜華操車場(現在の久宝寺駅)で写真を撮っています。当時の写真も貼り付けておきます。ヘッドライトの形状が変わっていますが、47年ぶりの再会でうれしく思いました。"
    },
    {
        "Title": "越後一宮 彌彦神社",
        "Text": "旅2日めの早朝に参拝。静かさの中の参拝は清々しくやはり感動。其の後、ﾛｰﾌﾟｳｴｲで山頂近くまで上がり。目的の飯豊連峰をしっかり写真に収め、下山。ﾛｰﾌﾟｳｴｲから弥彦様には無料ﾊﾞｽに乗りますが、其の日は。早朝との事で運転手さんのご好意で。弥彦駅まで送って頂きました。有り難かったです。"
    },
    {
        "Title": "住𠮷大社",
        "Text": "大阪を代表する一の宮。有名な太鼓橋は美しく、。灯籠や狛犬は迫力があります。お宮参りは予約も要らず。靴を脱ぐ事なく案内されるので。赤ちゃんを抱っこしたまま。スムーズにお参り出来ます。一度に20家族位？は着席出来、。進行も時間を感じないので。あまり負担なくお参りが出来ます。神さまからのプレゼントは。可愛いお食い初めセットでした。神さま、ありがとうございます。"
    },
    {
        "Title": "鳥類園ウォッチングセンター",
        "Text": "ただひたすら広い路。どこで鳥が見えるのかと歩いていると何やら両端の壁に穴のようなもの。そこから覗くと…自然があるわけなのです。早めに気がついてください。結構歩きます。展望台のようなものがあり夏など一息つけるようになっていて鳥の勉強もできます。こちらのおかげが地元の川辺に水鳥を見かける機会が。双眼鏡を持っていくことをおすすめします。"
    },
    {
        "Title": "今和泉島津家別邸跡",
        "Text": "篤姫の少女時代素晴らしい環境で育った面影が偲ばれます、是非一度立ち寄って見ては如何でしょうか‼️"
    },
    {
        "Title": "穴吹川",
        "Text": "透明度が高く、水質がよい。岩から飛び込むのが楽しい。"
    },
    {
        "Title": "竹野浜海水浴場",
        "Text": "１５年前にはじめて訪れました。透き通って素敵な海です。。最近もちょくちょく行きますが、以前の綺麗さはもうないような気がします。。それでもきれいですが。"
    },
    {
        "Title": "月夜野焼祐太郎窯",
        "Text": "初めてお邪魔致しました！ベテラン先生のご指導、アドバイス、相談、希望に限り無く近づけてくれました！愉快なトーク♪満足感たっぷりな手ひねりでした！！祐太郎師匠は安心して天国で見守っててOKですね！販売してた四角い形のおちょこ、凄く気に入っています☆☆☆☆☆またいつかお邪魔したいと思いますので、どうか元気で頑張ってください♪PS(娘さんと仲良くね♪(^o^)/)"
    },
    {
        "Title": "ようこそ自然派農園 愚禿山",
        "Text": "ドン！とアピール感が半端なかったです(笑"
    },
    {
        "Title": "秩父市 大滝歴史民俗資料館",
        "Text": "入館料200円なら有り。爺さんの蝋人形が…リアル！"
    },
    {
        "Title": "大正寺（中野不動尊）",
        "Text": "コロナ禍の細心防止対策がされています❗️"
    },
    {
        "Title": "天鏡閣",
        "Text": "約束のネバーランド 映画。グレイスフィールドハウス！。福島県猪苗代町にある国指定重要文化財・天鏡閣です。とても趣のある素敵な洋館でした(*^^*)"
    },
    {
        "Title": "八幡神社(鳥越八幡神社)",
        "Text": "歴史ある拝殿・本殿へと向かう薄っすら苔むした石段と周囲の杉林の全てが荘厳。御朱印も直書きしていただいた。駐車場から鳥海山が見渡せるのも素晴らしい。"
    },
    {
        "Title": "道の駅 東浦ターミナルパーク",
        "Text": "淡路に行けば、立ち寄ります。野菜、玉ねぎとか買います。御値段も、手頃なので、お勧めですょ。隣のお店で､線香も、良く買います。カサブランカお勧めです。"
    },
    {
        "Title": "面河山岳博物館",
        "Text": "石鎚山の成り立ちなどよくわかります。個人的には石鎚ハイウェイの開通当時の古い写真などが懐かしくて好きです。駐車場が少し分かりづらいですが、建物の手前を下に降りたら駐車場です。"
    },
    {
        "Title": "フォレストアドベンチャー・おおひら",
        "Text": "鬼滅の刃ver.で行きましたが、小3の息子はすごく楽しんでました。難易度は低めだったのでちっちゃい子も楽しめます。今度他のコースも行けたらと思ってます。"
    },
    {
        "Title": "大島町 郷土資料館",
        "Text": "建物、展示物が古めかしいですが大島の歴史をざっくり知るには最適な場所だと思います。"
    },
    {
        "Title": "貴志川観光いちご狩り協会",
        "Text": "電話につながれば奇跡。というほど繋がらない。何回もかけてやっと繋がり予約を取れました。3月頭にかけてとれたのは4月の予約でした。かなり人気のようです。なんせ1500円で時間制限なしですから。電話の対応は良かったです。"
    },
    {
        "Title": "両国橋キャンプ場",
        "Text": "横を通るだけですが、天候が悪ければクローズするなど、客の安全を第一にされていることが伺えます。"
    },
    {
        "Title": "湖畔りんご園",
        "Text": "スズメバチは怖いけど🍎リンゴの美味しさの方が上回っていますね。"
    },
    {
        "Title": "HYTTER LAKESIDE LODGE",
        "Text": "蓼科湖の近くに来たので温泉利用。700円で露天風呂があります。古い旅館をリノベしたらしくお洒落だけど和が残っていてすごく雰囲気がいいです！。土曜日の18:00頃利用。シャンプーインリンス、ボディーソープ、化粧水、ボディーローション、ヘアドライヤー、飲水も中にあるのでタオルだけ持っていけばok。めっちゃ寒いけど湖の夜景も紅葉も綺麗。温泉の後徒歩3分くらいのとこにある焼肉屋でディナーをしました♡"
    },
    {
        "Title": "気仙沼 海の市",
        "Text": "先日、横浜の弟達と数年ぶりに訪れました。店内は相変わらず清潔間があり、鮮魚・加工品共に品数が豊富でした。ちなみに私は、今旬の鰹のお刺身とサバの酢〆を買い、弟達は、サバ〆・水ダコ・カキ等を買って帰りました。盆休にまた訪れる予定です。"
    },
    {
        "Title": "中郷SA (下り)",
        "Text": "東京方面からいわきに帰って来る時はいつも立ち寄って食事をします。特に美味しい😍って訳ではありませんが心が落ち着きます。レモンがきいたさっぱりスープの中郷ラーメン🍜がオススメ👍"
    },
    {
        "Title": "SUGAR PLUM33",
        "Text": "オープンから通ってるお店で料理は最高級だし、スタッフの皆様の和気あいあいとした雰囲気で、とても落ち着くお店です。店内もオシャレでデートにも大事な話しをするにも、もってこいのお店で、１人で行っても丁寧な対応で何度でも行きたいなって思える素敵なお店です(^^)"
    },
    {
        "Title": "割烹 北辰館",
        "Text": "お料理もおせちも美味しい！お部屋も綺麗で集会に使いやすい。従業員の方々も親切な対応で安心して利用できます。"
    },
    {
        "Title": "神奈川県立歴史博物館",
        "Text": "神奈川の歴史がまとまっています。これで、大人300円は安過ぎます。展示物も多過ぎることがなく、分かりやすく展示されていると思います。説明書きをじっくり読まなければ1時間くらいで回れます。じっくり回れば2,3時間かかると思います。鎌倉時代の部分は、さすが神奈川という感じで圧巻です。"
    },
    {
        "Title": "小諸城址 懐古園",
        "Text": "小諸ふるさと市民だと懐古園内散策・動物園などすべて無料で利用できるので、懐古園がお気に入りの方は小諸ふるさと市民にならない手はないです。あるいは朝9時前だと受付(券売所)が閉まっているので、無料で散策できますね。駐車場が有料になってしまったので、市営大手門駐車場(2時間無料・1時間100円)に停めると便利です。動物園が2022年4月29日に(ペンギン舎)リニューアルオープン予定なので楽しみです。"
    },
    {
        "Title": "若桜神社社務所",
        "Text": "鳥居の前に車は2台位しか停められませんが石段を200段程上がると拝殿本殿に着きます 狛犬も含めて全て歴史を感じます 空気が変わりました 下の鳥居横が社務所になっていますが私が訪問時はお留守になっていました 鳥居横に若桜弁財天(江島神社)さんに御参りできない人の為に別宮がありました"
    },
    {
        "Title": "アトク先生の館（三川町文化交流館）",
        "Text": "雛祭りの季節に来館。非常に珍しい手作りのお雛様がある。これは先代？先々代の？奥様の手作りで、物語や歴史上の出来事をお雛様にしているという。大変興味深く、全部見て、読んできた。（南総里見八犬伝、左甚五郎、楠木正成、、関ヶ原ほか歌舞伎等です。戦前の日本の文化が残っているという感じ）また「おくりびと」のロケ地。コレで無料。楽しませて頂きました。天気がよく、鳥海山から月山までとても綺麗に見えました。"
    },
    {
        "Title": "湾岸長島PA(下り)",
        "Text": "トイレに立ち寄りました。綺麗なトイレでした。"
    },
    {
        "Title": "リバーパークにいさと",
        "Text": "時々１人で行ったり彼氏と行ったり、お湯がぬるいから長く入りやすいからちょっと眺めに入って、あがったら牛乳かヨーグルトの瓶を販売機で購入して、帰ります😊🎵。皆さんも良かったらどうぞ😊🎵😉‼️"
    },
    {
        "Title": "摩周湖",
        "Text": "真っ青な湖、あまり見えることはない。稀に見えることがある。見えたときは空もブルーで素晴らしい景色。"
    },
    {
        "Title": "雲城水",
        "Text": "近くに和菓子を買いに来たときに寄りました。先ずは水天宮にお参りをすませ感謝の意を伝えた後、美味しくいただきました。日頃維持管理をされている方にも感謝です。末永く続きますように。"
    },
    {
        "Title": "こだわりもん 一家 本八幡店",
        "Text": "食べたものは全て美味しかったです。青汁ハイおすすめです。"
    },
    {
        "Title": "神戸市立博物館",
        "Text": "かつて神戸居留地だった一角に建てられたという。過去の歴史を今に伝える博物館です。。おじさんとしては、歴史の教科書に載っていた。「聖フランシスコ・ザビエル像」を所蔵しているという一点で。見に行く価値が在りますね。ただし本物は常設展示されていないので、HPで確認しないと駄目な点に注意！。駐車場は無いので、近隣の有料駐車場を利用するか。最寄りの三宮駅から歩いて向かいましょう。"
    },
    {
        "Title": "志摩パークゴルフ場",
        "Text": "とても楽しかったです！。初めてのパークゴルフでしたが、パターゴルフより断然難易度は低く、志摩スペイン村の帰り道や、行く途中に立ち寄る価値大ありです！。スタッフさんの対応がとても暖かく、近くまでアテンドして頂きました。本当にありがとうございました。。まわりゃんせで中日に志摩スペイン村に行くなら、一見の価値ありな施設です！"
    },
    {
        "Title": "道の駅 奥熊野古道ほんぐう",
        "Text": "自然に満ち溢れてる道の駅です。山　　川　　満天の星空。都会人は疲れた身体と頭を癒せるのではないでしょうか。。車中泊は静かで良く寝れました。トイレはキレイに清掃されていますが熊🐻出没注意❗️の貼り紙があり、ビビってしまいます。。駅の中には熊野古道の歴史館があります。。朝太陽が☀️登ってから大きな河原の散歩はとても気持ちが良く、水の音でさらに癒されました。。熊野本宮大社まで5分くらいかな"
    },
    {
        "Title": "大間鉄道アーチ橋 メモリアルロード",
        "Text": "足湯は温めでしたがこんなにロケーションがいい、大間鉄道アーチ橋の駅が残っているなんて〜"
    },
    {
        "Title": "みなみ野フィールズ不動坂",
        "Text": "農家民泊です。景色、手作りの施設、オーナーさんの人柄、全てが素晴らしい。本当にオススメ。"
    },
    {
        "Title": "みたらい渓谷",
        "Text": "To learn more, go to YouTube and search for \"Otter Life Day 611”!。もっと詳しく知りたい人はYouTubeで「Otter Life Day 611」で検索！"
    },
    {
        "Title": "こち亀ゲームぱ～く",
        "Text": "子供と一緒にアリオに来たらここで遊んでいかなくっちゃデスね。他のゲーセンよりはすこーしだけ設定が優しめかな。ちっちゃい子供向けのラインナップが多めですからねー。"
    },
    {
        "Title": "レストラン ケニーズ 那覇新都心店",
        "Text": "プラザハウスと新都心にあります。どちらも1500円（税込）土日でも同じ値段なのが有難い！！メニューは全体的にお肉多いです。チキン、豚、牛、全て揃ってます。野菜はサラダがメイン。でも、様々なお野菜食べられるので嬉しいです。新都心は窓が大きくて雰囲気も良いですね。ホテルランチまでは出したくないけど、カフェじゃ物足りない！そんな時には重宝します。"
    },
    {
        "Title": "松前城跡",
        "Text": "北海道松前郡に、1855年安政5年松前崇広が、独立式層塔型3重３階の、天守を持つ平城を築城しました！。これは、異国船到来の増加を考慮して、海防強化のために、幕府命令による築城です！。城主は、松前氏が務め、1874年明治7年に廃城となりました！。遺構ぶつは、本丸御門に御殿玄関や、石垣と土塁が残り、1960年に外観復元天守が、建造されました！。今は資料館が有り、歴史に親しむのも、良いと思いました！"
    },
    {
        "Title": "ループ しおのえ",
        "Text": "少し短めのプール以外にもアクアジムやジャグジーが設置され、膝に負担の少ない水中ウォーキングもできるのもいい。そして、身体を動かしたあとは、お風呂やシャワーに入って帰ることができる、とても良い施設です。"
    },
    {
        "Title": "出合滝 （河津七滝-②）",
        "Text": "虹の滝 大滝とあわせてレビューします。大滝は私有地のためか、マップに載っていませんでした。午前中の時間帯によって、大滝に虹が出ます。でなくても美しいですね。出会い滝は、滝も良く、渓谷美も楽しめます。基本的に共に無料です。。写真は出会い滝から始まります。"
    },
    {
        "Title": "面不動鍾乳洞",
        "Text": "6月の訪問でしたが、入ったら一気にひんやりとした空気に変わります。何千？何万？年と掛けて自然に出来てきた光景に感動✨。LEDのライトアップが更に引き立て、神秘的な空間を作りだしています。せっかくなので、トロッコに乗って上がりました。お盆休みはすごい人だそうです。"
    },
    {
        "Title": "白井鐵造記念館",
        "Text": "大天狗面を見に行きました。駐車場も広くドライブにも適してます"
    },
    {
        "Title": "飛騨清流の里Ⅲ(白樺の森)",
        "Text": "毎年避暑目的で来荘していましたが、今年は「平成最後」ということもあり別荘での初クリスマスを過ごしました。例年より雪も少なめでしたが、除雪もしっかりされていたので助かりました。年末年始もこちらで過ごす予定ですが、おかげさまで楽しい年の瀬になりそうです。"
    },
    {
        "Title": "和布刈（めかり）神社",
        "Text": "神社とは思えないほど。とてもセンスの良い場所です。。フグの形をしたお守りもとっても可愛い。二つ三つ買って帰りたくなるほど。。神社の前は海だし、。見上げれば関門橋。ロケーションも最高。。また、。働いてる巫女さん達、。いずれも感じよく穏やかに対応してくれます。日本中の神社がこんな感じになってくれたらいいのに。と思いました。。和布刈神社の皆さん、ありがとうございました。"
    },
    {
        "Title": "区界高原ウォーキングセンター",
        "Text": "お花とバッタが一緒に見れた(^o^)かわいい♪♪♪"
    },
    {
        "Title": "塚原古墳公園",
        "Text": "お弁当持っていったら、１日。ゆっくりくつろげる場所"
    },
    {
        "Title": "丸山千枚田",
        "Text": "とても景色の良い棚田です。休耕田がないから荒れた田がなくて良いです。それほど多くの棚田を巡ったわけではないですが、海側なら能登半島の白米千枚田、山間部ならこちらの丸山千枚田がとても良いと思いました。狭隘な道で来ることになりますが来る価値はあります。"
    },
    {
        "Title": "岡豊城跡",
        "Text": "詰の舗装してある部分に三等三角点97.5mがあります。（金属の蓋の下）。香長平野が一望できる気持ちの良い場所です。四国のみち「土佐まほろばのみち」（JR土佐山田駅～岡豊城跡）が城跡内を通っています。国分寺から来た道は岡豊城跡の南麓を巻く土佐北街道を通り、伝厩跡曲輪の南麓から登城することが出来ます。"
    },
    {
        "Title": "絵島",
        "Text": "海が綺麗で岩山の社が神秘的。ただ侵入禁止だったのでちょっと見て終わった。中入れたらかなり良かったはず。"
    },
    {
        "Title": "道の駅 かれん",
        "Text": "【自宅調理用の五平餅】1個税込250円！。5月に購入しましたが、消費期限は10月まで。真空パックになっています。。今度のキャンプで調理して食べようと思います。。【調理方法はパッケージウラ面に記載】。①レンチン　または　湯煎。➁焼き目つくまで網焼き。③付属の味噌だれつけて焼く。出来上がり。五平餅が好きなので楽しみです。"
    },
    {
        "Title": "イヨボヤ会館",
        "Text": "イヨは魚の意味、それが生って「ウオ」と言うことばになったと言う言い伝えは全国各地にあるようです。ボヤとはこの村上地区の幼児の方言で「さかな」のことで合わせて魚の中の魚と言う意味だとの事。73にして一つ賢くなりました。"
    },
    {
        "Title": "みやこ焼",
        "Text": "焼き物巡りしていました。シーサーやコップなどリーズナブルな。お値段で販売されており、。非常に購入しやすいです。写真のシーサーは千円です。女性店員の方も気さくに。話していただき、おすすめのカフェなど。教えていただきました！"
    },
    {
        "Title": "テラスゲート土岐",
        "Text": "そば　美味しい　天ぷら　旨い　セットで　１０００円位　よりみち温泉の帰りに　よってください　うまいですよ"
    },
    {
        "Title": "総持寺",
        "Text": "毎年お祓いはこちらでさせて頂いております。自分にとってはとても落ち着く場所です。"
    },
    {
        "Title": "道の駅 雪のふるさと やすづか",
        "Text": "山菜が豊富にならんでいるよ時期の物が有りました。"
    },
    {
        "Title": "東京労音 ギター文化館",
        "Text": "なんかいいところです。今は個人向け拝観？はしていないようです。"
    },
    {
        "Title": "岡益の石堂 安徳天皇宇倍野陵墓参考地",
        "Text": "バレーボールコートくらいの芝生があり隣接する駐車場には手荒い場や、公衆トイレ(和式、男トイレ女トイレ別)もあり、のんびり過ごせれます。"
    },
    {
        "Title": "御津公園（三角公園）",
        "Text": "御津公園って名前知らんかった。大阪市内で三角公園といえば若者が多いこの公園か、西成区にある公園。。おそらく地元の方が掃除されているのであろう。吸い殻、ごみは昔に比べてだいぶ少なく感じました。。木陰があってちょっと一休みにはぴったり。"
    },
    {
        "Title": "むつ市 早掛沼公園",
        "Text": "休みの日は、ゆっくりのんびりゆったりまったり出来る場所ですよ😃天気が良ければ、散歩・釣り・昼寝・弁当持ち込みで昼飯😁子供の頃は５月のゴールデンウィークは早掛け公園で遊んでましたよ。あの頃は、バス🚌も無かったと思います。今は交通が良く為りましたよ😃ゴールデンウィークで、鯉釣りが有りました。確か１竿200円～300円位だと思いましたよ。１竿で鯉を9匹釣った記憶有りました。１番の思い出ですね😁"
    },
    {
        "Title": "ハーブの里・響きの森 ミントレイノ",
        "Text": "オルゴール療法の体験をしました。オルゴールの音色が心地よく身体に響いてきて、全身の血流が良くなるのを体感し、ちょっと驚きました。母も喜んでくれました。体験して見る価値ありです。"
    },
    {
        "Title": "玉木文之進旧宅",
        "Text": "村下塾から少し奥まったところにあり、15分くらい歩くのでお客さんが少なかったですが、ボランティアのガイドさんが丁寧に説明をしてくださっりゆっくり歴史を勉強できたので、穴場スポットです。靴を脱いで家の中に入ることもできました。吉田松蔭の家系図等が展示されており、ルーツを知る事ができます。"
    },
    {
        "Title": "熊本県立装飾古墳館",
        "Text": "県立の博物館ですが、古墳に関する展示はすばらしかったです。建築デザインは安藤忠雄氏だったかと思います。前方後円墳をイメージした構造になっています。アプリによる音声ガイドは展示物を見ながら詳しい解説を聴けるのでとてもありがたかったです。いくつかの展示物が先々月訪れた京都国立博物館に貸出中になっており、ちょうど行き違いになった感じで少し残念でした。まあしかたなし。"
    },
    {
        "Title": "神流町恐竜センター",
        "Text": "恐竜好きの子供にはとても良いところだと思います！！。色んな資料も興味深かったです。他は、レストランがおしゃれで美味しく、量も多いです。トイレもきれい。クレジットカードも使えます。"
    },
    {
        "Title": "四十八池湿原",
        "Text": "8月下旬に行きました。大沼池に行く途中、ここを通りました。たくさんの池塘が広がる湿原です。休憩できるところもあり、風景を眺めながらしばしまったり。"
    },
    {
        "Title": "波志江PA (東行き)",
        "Text": "比較的コンパクトなサービスエリヤですが整然として綺麗に活用されています。ミニストップ店が売店を運用しており、店員さんも親切に対応してくれます。群馬のお土産も沢山有ります。"
    },
    {
        "Title": "ガマ石(雄龍石)",
        "Text": "最初来た時は知らないうちに通り過ぎてしたいました。なかなか１回で入りませんし、他の方の入れた石を落としてしまったり…"
    },
    {
        "Title": "文治",
        "Text": "定番のメニューもありますが、旬のものを色々出してくれるお店です。４月の始めに来ましたが、今回は焼き筍がありました。筍のえぐ味が全く感じられず、シャクシャクとした瑞々しい食感で美味でした。"
    },
    {
        "Title": "猩猩(しょうじょう)",
        "Text": "食べ物も美味しいが、店主さんこだわりの日本酒がさらに美味しい。万歳楽を店主さんが一年寝かせて、大化けさせたものを飲んでビックリ！　おすすめのお店です。"
    },
    {
        "Title": "旧伴家住宅",
        "Text": "風情があって素敵ですが、この一帯実は最近再建されたもので歴史的建造物ではないです。地元の方が正直で最近再建されたものと宣言しているのは好印象ですがややガッカリ。"
    },
    {
        "Title": "万座温泉スキー場",
        "Text": "標高が高いので雪質は良い。景色がとても良い。積雪して凍った樹木が美しく、天界感がある。ゲレンデは常に温泉のいい匂い。。標高が高いので寒い。厳重な防寒装備が必要。。雪が少ないためクローズしているコースが多いのは仕方ない。。ゲレンデは長いコースが少ない。物足りない。。駐車場入り口付近などに、スキー場であることを示す大きな看板などがなく、非常に分かりにくい。"
    },
    {
        "Title": "いちごガーデン",
        "Text": "とても大きくて、甘く美味しいイチゴでした。お店の方も気さくな方でした。また、来年も行きたいです。"
    },
    {
        "Title": "萬福寺",
        "Text": "通りがかりです。立派なので思わず近寄りました。真宗大谷派のお寺様のようです。鬼瓦？とか細かいところまで見応えがありました。ぜひ、お立ち寄り頂きご覧頂きたい寺院だと思います。"
    },
    {
        "Title": "深川製磁 チャイナ・オン・ザ・パーク",
        "Text": "平日だったので、お客は少なく、ラベンダー畑が綺麗に咲いていた‼️従業員の対応は親切😃で、説明は丁寧で気持ちが良かった‼️ラベンダーが綺麗なうちに是非行く事をお勧めします‼️"
    },
    {
        "Title": "知床ネイチャークルーズ",
        "Text": "シャチさん迫力満点やった！！！！。ゴジラ岩観光で予約したのだけれど、人数が最低人数に満たなかったので、知床ネイチャークルーズの船で出港することになった。もうシャチ見られないんじゃないか？って航路がかなり終盤に差し掛かったところ、結果的に見られて満点！！！！"
    },
    {
        "Title": "水島",
        "Text": "コロナが落ち着いたら早く行きたいですね(^O^)"
    },
    {
        "Title": "おのファミリーランド オートキャンプ場",
        "Text": "木々に囲まれたキャンプ場でリラックスできました。温泉が最高でした！長距離を走った疲れが吹き飛びました。隣の区画ともう少し離れていると嬉しいです。"
    },
    {
        "Title": "梅林公園",
        "Text": "新潟県では、大規模な梅公園です。昭和30年ころから栽培してきたとのこと、枝垂れ梅は最高でした。しかし、枝垂れ梅の脇にわずかな駐車場があり、きれいな枝垂れ梅を写真撮影するには邪魔でした!駐車場には車を入れないことです！！桜もこれからですが、梅は実が多くできるのかなぁ。梅の実は好きですねえ～"
    },
    {
        "Title": "酒肴屋迷亭",
        "Text": "オススメ料理はどれも美味しいです！予約はしたほうが安心。締めの料理に時間かかってたので、気持ち早めに締め料理も注文するとスムーズかと。また来たい店です。"
    },
    {
        "Title": "新島村博物館",
        "Text": "新島の歴史や文化を解りやすく知りたければ、ここは外さないほうがいい。"
    },
    {
        "Title": "学びの森",
        "Text": "21.11.3 訪問。周りは住宅街ですが柵がないため自然の原っぱみたいにそこにありますが、しっかりと作り込まれた公園。池や小川など水辺の風景が美しく、またコンクリートなど人工物を極力使っていない点が魅力です。"
    },
    {
        "Title": "野島断層保存館",
        "Text": "京阪神に住んでいる人には必要な施設だとは思います。ただ、学校行事以外での来館者を増やすには、入場料の改定や、展示内容の更新が必要かとも思います。民間活力で淡路島が観光地としてリノベーションされている今、少しでも立ち寄って貰える努力を自治体もすべきです。。近くには連日長蛇の列のカフェもあります。タイアップして一人でも来館者を増やして、風化させないで欲しいです。"
    },
    {
        "Title": "万松院",
        "Text": "ここで新しく作られている。流浪に剣心の映画が撮影されました！。一週間くらいー！"
    },
    {
        "Title": "茶臼山高原スキー場",
        "Text": "2022,5,29 天気快晴 午前九時半に到着。渋滞なく駐車場に到着。しかし第六駐車場。シャトルバスがほぼ、間隔無く来るので、問題なし。芝桜公園まではリフト。片道500円。往復800円（一人）（300円のクーポン付き）。帰りは、徒歩で降りた。下りなので、大したことない。冨士の芝桜公園に、行ってしまうと、かなり、ボリューム不足に感じます。"
    },
    {
        "Title": "香嵐渓",
        "Text": "ここは愛知県で最も有名な紅葉の名所です。見頃は11月で、その時期は周辺がとても混雑します。朝早くに来られることをおすすめします。あるいは夜に来てライトアップされた紅葉を楽しむこともできますが、渋滞は覚悟しなければならないですね。駐車料金は遠いところなら500円の場所もありますが、近くの場所なら1000円が相場です。"
    },
    {
        "Title": "愛知県民の森",
        "Text": "昭和レトロな少し古い?スタイルのアウトドア施設ですが、遊歩道等が必要以上に手が加えられてなく、今日ではかえって新鮮です!。キャンプサイト近くのコナラの古木に、ツキヨダケが自生しています。シイタケに似て美味しそうですが、絶対に採らないで!"
    },
    {
        "Title": "日本料理 なみとせ",
        "Text": "日本海の夕陽を眺める風景は最高❗️素晴らしい❣️。日本酒🍶飲み比べも👍奈良漬も👍みんなで飲みながら語りあい想い出になる！"
    },
    {
        "Title": "清河八郎記念館",
        "Text": "山形 庄内地区の英雄  いや新しき日本の礎を築いた英雄  清河八郎先生の偉大足跡がここ記念館で確認ができます！いかに当時の鎖国した日本が世界に遅れをとっているのか？弱体化していた徳川幕府？未来の日本行く末を語り合う清河八郎先生はじめとする交遊関係！是非ご来館の上ありし日の活躍をご覧ください！"
    },
    {
        "Title": "肥前吉田焼 窯元会館",
        "Text": "吉田焼きの器やアクセサリー(陶器)など、かわいい小物まで沢山ありました。イベントの案内マップ等もあり、近所の窯元巡りも楽しいと思います。"
    },
    {
        "Title": "道の駅 九頭竜",
        "Text": "久々に訪問したらファミマが出来ていました"
    },
    {
        "Title": "安満岳",
        "Text": "眺めのいいところで、生月島が一望出来ます‼️"
    },
    {
        "Title": "関ケ原古戦場決戦地",
        "Text": "関ヶ原と言えば誰もが判る有名な古戦場跡。歴史に詳しく無くても一度は学ぶでしょう。街全体で売り込みしているのでしょう、あちこちに有名な戦国武将の陣地跡まであります。現代に蘇った様な幟などもあり、甲冑などのレンタルもあり街中を歩いても違和感なく歩けます。しかし家族共々歴史武将に興味があまり無く足速にこの場所をあとにしました。"
    },
    {
        "Title": "晴明神社",
        "Text": "近くにコインパーキングがあります。バス停も神社のすぐ側。かなり便利の良いところです。晴明神社はいつきても、別世界に来たようなそんな空気感です。お参りした時は桔梗も咲き綺麗。桔梗が咲いていたので、御守りも販売されていました。また、七夕守りもあり、本当に良い時にお参りできました。また必ずお参りしたい神社です。"
    },
    {
        "Title": "狩場苑",
        "Text": "Googleで調べて松山市から近いし、予約しなくていいのでよかったです。大人300円子供150円幼児は無料です。栗拾いした栗は必ず持ち帰らなくちゃいけません。虫食いは拾わない方がいいです。1kg800円です。説明してくれたお兄さん、感じよかったです。ありがとうございました。"
    },
    {
        "Title": "官軍塚展望台",
        "Text": "光害が少ないので星が奇麗です。肉眼でも天の川が見えました。"
    },
    {
        "Title": "蔵王不動尊",
        "Text": "蔵王エコーラインのお不動様です。色鮮やかで立派な不動尊像です。すぐ傍らに不動滝展望台があります。反対斜線側に駐車場があるので、じっくり拝観できます。"
    },
    {
        "Title": "勝連城跡",
        "Text": "2020年の家族旅行にて。完成度は低いが、VRチックな映像が見られる。その時代の歴史を見ながら、城跡を見ることが出来る。子供達も一生懸命読んでいた。景観も良いのでおすすめ。備考。・階段などあるので、歩きやすい靴がいい。・無料で世界遺産を堪能できる"
    },
    {
        "Title": "長谷川陶苑",
        "Text": "初心者であっても、とても優しく且つ的確に教えていただけます。土曜日の朝イチの回で行きましたが、私たち以外いなかったので、ある意味ラッキーでした。焼き上がりまで2ヶ月弱かかるようですが、楽しみに待ちたいと思います。ありがとうございます。"
    },
    {
        "Title": "NESTA RESORT KOBE",
        "Text": "大人2人でもめちゃくちゃ楽しめました！。バキーとジップラインは必ず体験してほしいです(^^)たくさんの施設があるので泊まりで行くといいなと思いました。移動のバスも風を感じれて気持ちよかった。スピードホークは怖かったです（；_；）笑"
    },
    {
        "Title": "カレッタ汐留",
        "Text": "お弁当買って広場でBGMを聞きながらランチ。ビルの谷間なので、音響は最高。"
    },
    {
        "Title": "潮江天満宮",
        "Text": "メイン通りからの進入路が分かりにくいです。車は参道の路肩の空いてるスペースに止める感じです。境内は広くて案内板に従って参拝したら駐車場した所に戻れます。御朱印は書置もあって300円でした。"
    },
    {
        "Title": "小倉公園",
        "Text": "展望台からの見晴らしが良いです。長良川、美濃橋河川敷でキャンプしているのがよく見えます。桜の時期ゎライトアップされ田楽や🍢おでんなどのお店や　たこ焼き　チョコバナナの出店が有ります。小さな動物園？みたいな場所もあります。公園のトイレがトイレットペーパーも有るのと比較的キレイなので◎です。"
    },
    {
        "Title": "ヒデ鍼灸院",
        "Text": "美容鍼と身体治療でお世話になっております。腰痛肩こりなどはもちろん、自律神経系他幅広い悩みにアプローチした治療をしていただけます。心身共に綺麗に、整います。。的確な手技と温かい先生のお人柄。とても癒されます。これからもずっと通う素敵な鍼灸院さんです。"
    },
    {
        "Title": "大貫中央海水浴場",
        "Text": "ちょくちょくシロギス釣りで来ますが、思わぬゲスト（コチ、シタビラメ）がたまに来ますのでドラグ調整は慎重に。。釣り人見てると、ルアーと餌だと7:3くらいの割合だと思います。"
    },
    {
        "Title": "桂木観音",
        "Text": "筑波山方面～東京都心～横浜方面まで見渡せる展望台や、明るめのきれいなトイレ、飲物の自販機やベンチなどもあり、開放的で気持ち良く一休みできます。観音堂もかなり手入れされていて、この時期は紫陽花が綺麗。鐘を撞くこともできます。モニュメント感があってとても良いスポットです。"
    },
    {
        "Title": "大門坂茶屋",
        "Text": "小さな子が着ていて可愛かったですが、石畳を登るのは大変そうです。"
    },
    {
        "Title": "どぶ板通り",
        "Text": "ここは、夜は行かない方が、てかMPいるのでミリタリーポリス　今は安全かな。かっこいい街です。でかいハンバーガーおすすめ、あとスパも。食べたくなってきたw"
    },
    {
        "Title": "太田家住宅",
        "Text": "ちょうどお雛様がたくさん飾られている時期に訪問しました。立派なものからめずらしいものまでお雛様が沢山あって、子供連れにはちょうど良かったです！"
    },
    {
        "Title": "長崎県美術館",
        "Text": "ゆっくりと鑑賞のできる館内です。建物の内外も素敵で「美術館」という空気を楽しめるところです。スタッフの方々の対応もスマートで気持ちよく鑑賞でしました。"
    },
    {
        "Title": "小田代ヶ原",
        "Text": "一周出来ますが、1時間近く掛かります。「熊」も出没します。バス停にはトイレがあります。ベンチもテーブルもあるので、ランチは出来ます。"
    },
    {
        "Title": "碓氷峠鉄道文化むら",
        "Text": "数々の貴重な車輌の展示。屋内外展示の機関車はおおむね綺麗な状態に保たれている一方、屋外展示の、ここでしか見られない貴重な旅客車輌の保存状態は、必ずしも万全とはいえないものもある。保存車輌の数が多い一方で財政状況は厳しいのかもしれない。手作業による補修あとを見ますと、関係者がなんとか対応すべく努められていることが窺われます。。2021年2月に見学したマイネ40の車内写真を追加掲載しました。"
    },
    {
        "Title": "軽井沢町植物園",
        "Text": "入場料が100円と、かなり安くてびっくりしました。園内はかなり広いですし、四季折々の山野草が沢山です。時期に合わせて行ってみるのも良いと思います。"
    },
    {
        "Title": "大衆酒場さぶろう本店",
        "Text": "注文してからが時間かかるかなぁー❗️。スタッフさんユーモアあって楽しかったですよ😃。海鮮も新鮮で美味しかったです😄"
    },
    {
        "Title": "茂原市立美術館・郷土資料館",
        "Text": "美術品は現実的に地域社会をテーマに技術職人を魅了します。。未来の美術はディスプレイでテーマを地域社会に魅了する事につきます。ご当地で開発している技術社は地域社会に繋がる成長戦略でございます。"
    },
    {
        "Title": "市営安楽島海水浴場",
        "Text": "鳥羽に行く途中に寄りました。こじんまりした海水浴場でファミリー向けなのが良かった。駐車場管理のおじさんたちも親切でした。浜はすごく狭いけど大木の木陰になってて、涼しく過ごせます。水はきれいでした。"
    },
    {
        "Title": "紅葉渓庭園",
        "Text": "紅葉渓庭園は江戸時代初期に作庭された地泉回遊式の城郭庭園です。虎伏山の渓地形を利用し、立石として緑色片岩(紀州青石)が多用されています。。御舟石のある上の池だけでなく、柳島を浮かべて内堀を池に見立てています。1985年には国の名勝に指定され、特に鳶魚閣と紅葉のコンビネーションは最高のアングルです。秋は西之丸庭園の鮮やかな紅葉が美しく、風情を織り成す荘厳な庭園が全景として印象に残ります。"
    },
    {
        "Title": "白猪の滝",
        "Text": "一番上の駐車場は300円だけどほぼ無人なので自己申請。自分が行った時は小銭が無く、どうしようもなかったので払わず帰りました。後、無料駐車場からは道が狭く、Uターン出来ないので、冬場は無料駐車場雪無くてもその先からは路面凍結や積雪の場合も有るので、注意が必要です。"
    },
    {
        "Title": "琉球ガラスてぃだ工房",
        "Text": "はじめてのグラス作りしました　体験で一から作れて柄も入れれて出来上がりが楽しみです。スタッフさんがマンツーマンで教えてくれるので失敗することないですねw。小さい子供でも出来るのでいい思い出も作れますよ"
    },
    {
        "Title": "綱島公園",
        "Text": "住宅街の中にある小高い山をそのまま公園にした場所。アップダウンが激しくちょっとした運動には結構いいかもしれません。ログハウスもあるのでそこで一息つくのもいいです。"
    },
    {
        "Title": "百尺観音",
        "Text": "梅雨空の中の平日にロープウェイに乗ってやって来ましたよ🎵山頂駅を降りると雨が降り始めましたが何とか到着。石を切り開いて観音様が彫られていましたよ🎵観音様の姿が神々しくて手を合わせました❗偉大なことをする方がいつの時代にも居るのですね🎵"
    },
    {
        "Title": "道の駅 小国",
        "Text": "道の駅を背にして、左のお店。アイスコーヒーが絶品!水出しと書いてありました。アイスコーヒーフロート。また食べたいなー。とても親切な女性店員さん、よい香りの元を教えてくださってありがとうございました。"
    },
    {
        "Title": "紀伊日ノ御埼灯台",
        "Text": "紀伊水道日の岬灯台、紀伊半島の最西端に有り高台からの眺め絶景、日の岬パ-ク、展望台あります。光達距離21.5海里、約40Km、何時も安全航海見守ってくれてます。ಡ ͜ ʖ ಡ"
    },
    {
        "Title": "卯三郎こけし",
        "Text": "こけしも時代の人気物のこけしになって売ってますね。絵付け体験など人気があるみたいでやってたお子様連れで以前このあたりに木工のおもちゃ屋さんがと思ってたら卯三郎こけしさんの敷地内のコンテナ車みたいな所にありました。納得しました。"
    },
    {
        "Title": "未来へはばたけ 山田製作所 桐生が岡動物園",
        "Text": "特にタネも仕掛けもない無料の動物園です。有料の民間動物園と比べると一つ一つの規模は。劣りますが、家族で見るにはとても丁度良いです。無駄にでかい必要もなく、ほんとに丁度良いサイズの動物園という感じです。飼育員さんの一言メモなどきめ細やかな情報があり、見ててとても感心します。おすすめの動物園です！"
    },
    {
        "Title": "御座白浜キャンプ場",
        "Text": "どの季節に訪れても。ロケーション最高で癒される😄"
    },
    {
        "Title": "岩間大橋(岩間沈下橋)",
        "Text": "2022.06.12。江川崎から下流方面に進んで最初の沈下橋。網代トンネルが開通したのであっという間に着いてしまう。四万十川が蛇行する直前に架かる沈下橋で、国道から写真を撮ると蛇行部分を含めて20mmのレンズで入りきらないほどの視野だ。広い河原で昔キャンプをしたことを思い出す。ここの景色はパンフレットにもよく使われる四万十川を代表する風景だ。必見です。"
    },
    {
        "Title": "鶴見緑地 バーベキュー場･キャンプ場",
        "Text": "家から近くて、食材だけ持っていけばいいので便利です"
    },
    {
        "Title": "ミニ尾瀬公園",
        "Text": "カフェがあって、南郷トマトジュースをいただきました。美味しかったです。ジェラート系も美味しそうでした。景色は写真の通りとても綺麗です。尾瀬を模したミニチュア版の公園ですが、結構楽しめました。"
    },
    {
        "Title": "野間埼灯台",
        "Text": "日曜日の3時頃横を通りましたが、。けっこう人がいました。"
    },
    {
        "Title": "坂東郷土館ミューズ",
        "Text": "スタッフの皆さん親切でした。坂東屋の将門グッズや、歴史書籍が買えます。"
    },
    {
        "Title": "八戸公園こどもの国",
        "Text": "大型遊具の設営の話が出ているとの事で期待！。乗り物は昔から変わらずシンプルなものが多く、大人から子供まで楽しめる…と言うよりは名前の通り子供向け。子供たちは朝から晩まで遊び倒してくれるので、とても良い施設です！。三八五館のスパイダーネットが早く遊べるようになると嬉しいです(´；ω；｀)"
    },
    {
        "Title": "瓢膳",
        "Text": "料理とお酒を美味しくいただきました。店員さんは笑顔で接客も良く、店の雰囲気も良かったです。また予約して行きたい。"
    },
    {
        "Title": "津和野城跡",
        "Text": "こじんまりしてるので、いいです。正月三が日以外は、車で上まで行けます。赤い建物は、やっぱり映えます。朱印も、時期により色々あり、達筆でその場で書いてくれます。大祭の時でも人では少なく、正月が一番多いです。コロナになり、欲しい御守りなどを紙に印をし、それを渡して、正月は買うようになりました。"
    },
    {
        "Title": "禅通寺",
        "Text": "臨済宗妙心寺派であり、高山の宗猷寺の末寺である。和尚とお話する機会があり、近代史と歴史観、今の世界情勢に対しその見識の深さに感銘を受けました。いつまでも健やかに過ごされることを願っております。"
    },
    {
        "Title": "シーサイドファーム伊良湖",
        "Text": "家族でメロン狩りしました。とても美味しかったです。"
    },
    {
        "Title": "石田農園",
        "Text": "石田農園さん近くのぶどう屋で帰省用に予約したが忘れられていて事情を話したら急遽対応してもらい本当に助かりました。石田さんや他の方々も良い感じでワンコも可愛くて良かったです。葡萄もこの地域では一番美味しいと思います。来年からは『石田農園』さんでお願いするつもりです。"
    },
    {
        "Title": "Bar Cross",
        "Text": "結構通っていてアットホームで居心地の良いお店でオススメです！！ただインスタを通して直接連絡をした方が入るのがスムーズです。"
    },
    {
        "Title": "竹生島",
        "Text": "小学校の頃にいきましたが、いまになって良かったなぁと思い出しました"
    },
    {
        "Title": "Shanties(シャンティーズ)",
        "Text": "行ってみたかったハンバーガー屋さん🍔。池下駅から徒歩圏内。。三河牛100%のビーフパテは、ミディアムレアで肉汁たっぷり！美味しかったです♡。サラダは、メニューにないけどハーフ作ってくれました！！。気の効いたご提案ありがとうございました✨✨。デザートも美味しそう🍨"
    },
    {
        "Title": "富山港展望台",
        "Text": "西側から富山港を見下ろすと、能登半島まで視野に入ります。東側を見ると立山連峰がダーーンと目に入ります。窓ガラスの汚れがあっても気にならない迫力ある景色を楽しめます。サザエの巻貝みたいに階段を登ることも健康に良いです(笑)"
    },
    {
        "Title": "桜井市立埋蔵文化財センター",
        "Text": "桜井市は　大和朝廷の発祥の地と　言われる由縁が　納得できます。"
    },
    {
        "Title": "臼杵石仏(磨崖仏)",
        "Text": "ガイドブックの扱いが小さすぎる。過小評価された観光地。仏像や彫刻を見る目に厳しいと定評のある私も納得の石仏がある。そして見せ方が面白い。仏像や仏教に無知無関心な大多数の層にも楽しめるように解説してくれているパネルがある。こういうのを企画する人も、許可を出す人も大好き。"
    },
    {
        "Title": "The Kiroro, a Tribute Portfolio Hotel, Hokkaido",
        "Text": "日曜日から来てます。夜中に大雪、圧雪が追い付かず・・・月曜は新雪を満喫できました。70歳を超えた爺さんです。"
    },
    {
        "Title": "福岡市民会館",
        "Text": "イベントある日でも駐車場無料は助かりますね。警備員の方も気さくで丁寧に挨拶されます。天神から近いので、イベント合間は利用できるのも嬉しいです。"
    },
    {
        "Title": "空想の森 アルテジオ",
        "Text": "音楽も美術も大好きなので、忘れられない場所になりました。洗練されていて心地いい空間でした。またぜひ行きたいです。"
    },
    {
        "Title": "旭岳",
        "Text": "天候が悪くなり途中で引き返してきました　また次回!"
    },
    {
        "Title": "鴨川松島",
        "Text": "房総ツーリングで訪れる定番。打ち寄せる静かな波を見ながらゆっくりと時間を過ごしてみてください。"
    },
    {
        "Title": "具志川城跡",
        "Text": "車が7~8台停められる。海辺まで割とデンジャーな道を降りていく。岩山みたいなものに登ると良い景色が見られます。適当に走ってると見つかります。ドライブの途中に寄ってみてもいいかもしれません。トイレはありません。"
    },
    {
        "Title": "九谷焼体験ギャラリーCoCo",
        "Text": "絵付け体験が気軽に出来ます！。旅行の記念（思い出）に最適です。選ぶお皿のサイズや形などで値段が変わります。1500円〜。焼上がり後、送料1000円。下描きされたお皿もあるので色付けするだけのお皿もあります。初めての体験でしたが夢中になってしまいました。予約をおすすめしますが空いていれば飛び込みでもいけそうです。体験時間は1時間〜1時間半程度でしょうか。是非！"
    },
    {
        "Title": "登別オフロードパーク",
        "Text": "弟が、四輪バギーを乗りデコポンな、コースを乗り回し(*'▽'*)大満足のようです😊😊車が大好きで(ゝω・)走行中に好きな、車を見かけては「(´V`)♪格好良い~」「今、何とか？の車がいった~💕」と、大興奮です。30分¥4000円ですが(ゝω・)何週もコースを回る事ができるので⤴️ΟΚです。弟、赤ん坊の時に、高熱を出して、脳に軽い障害が(。>ω"
    },
    {
        "Title": "琉球ガラス匠工房 石川本店",
        "Text": "口コミの良さとピンク色が綺麗でこちらで作る事を決めて訪ねました。スタッフさんは終始丁寧で分かりやすい説明で、「難しそう…」と思った工程も適度に手伝ってくださり綺麗なグラスになりました！釜の調整もあった中で、念願の透明なピンク色のグラスを作れた事、とても嬉しく思っています。大切に使いたいと思います！ありがとうございました！"
    },
    {
        "Title": "七里の渡し跡",
        "Text": "雰囲気いい～。歴史的な場所でありながら地域にさりげなく溶け込んでる控え目な感じがいい。このあたり全体の街の雰囲気も楽しい。"
    },
    {
        "Title": "相模湖",
        "Text": "平日に訪問しましたが、一部お店は営業していました。冬季は少し寂しいです。"
    },
    {
        "Title": "城山公園",
        "Text": "孫と一緒に行く公園の中では、手入れの行き届いた公園の一つです。遊具の数が多いわけではないですが、御花畑もあり、なによりゴミが落ちていないのがいいです。管理されている方と使用される方々の気持ちが伝わってきます。ちなみに孫は「黄色い滑り台の公園」とよんでいます。"
    },
    {
        "Title": "越後妻有里山現代美術館 MonET",
        "Text": "「大地の芸術祭」に行きました。前からいいと聞いてましたけど、現代アートにはあまし興味がわかなかったのですが、すっかり考えが変わりました。その奥深さに感動して帰ってきました。広大な場所に作品が点在してますので、一度では回れません。まず、里山現代美術館で作品を見ながら、情報を得て、計画的に行動しないとです。ぜひ、オススメします。心が震えますよ！"
    },
    {
        "Title": "黄金崎公園",
        "Text": "競馬で勝ちたい方は、ここを訪れると大穴をゲットできるかも。お馬さんのそばの小さい島は、釣りのスポットです。船で上陸して、船が迎えに来るまで帰れません。訪れた日は、ダイビングを楽しむ人も船で来て潜ってました。"
    },
    {
        "Title": "大沢不動明王と不動の滝",
        "Text": "藤の花回廊の近くに滝があるようなので、。伺いました。滝のそばには不動明王さまが。お守りしていて、とても静かなところでした。滝のマイナスイオンを浴びて、心も。清らかになるかと思います。"
    },
    {
        "Title": "鮎正宗酒造㈱",
        "Text": "数日前に行きましたが、知り合いから鮎正宗のお酒を頂いたからです。ショ―ルーム？見たいな処を見て、1本欲しかったけど財布を見たら千円札が二枚しかなかった😢諦めて帰りました。近々又行きたいです。"
    },
    {
        "Title": "南風見田の浜",
        "Text": "干潮だったため徒歩で忘笏石を渡れました。波照間島から陸軍中野学校のある男に昭和20年に戦争マラリアにより強制連行されて多数の犠牲者が出ました。悲しい歴史です。戦争は二度としてはなりません。南風見田よりわかりづらいですが、東よりに歩けば、識名校長や碑を見つけられます。船浮に行きましたら南風見田ですね。"
    },
    {
        "Title": "かのこゆり",
        "Text": "高級感があり、素朴な佇まいが良かった。料理も素晴らしい‼️。初孫のお食い初めで御世話になりました。"
    },
    {
        "Title": "千秋公園",
        "Text": "時間が短かったですが、高台の落ち着いた雰囲気が良かったです。"
    },
    {
        "Title": "道の駅 東近江市あいとうマーガレットステーション",
        "Text": "5月中旬の土曜日お昼頃に着きました。イベントがあるせいか、まあまあの人でした。建物近くの駐車場は満車に近かったです。買い物する場所、食べる場所、手作り教室等ありました。今は いちご狩りもできます。本当に広いです。人集りに少し疲れました。建物は綺麗でしたが、外にあるトイレは少し古いな…と感じてしまいました。パンとお米、オリーブオイルを購入しました。食パンが家族にとても好評でした。"
    },
    {
        "Title": "いせや農場 いちご園 産直市場",
        "Text": "なすび5個入って198円、ぷっくらして新鮮でおいしかったのでまた買いに行きました。お買い得の野菜がたくさんあって重宝しています。"
    },
    {
        "Title": "ブルーベリーファーム ごうの",
        "Text": "ブルーベリーファーム　ごうのさんが開園しました。7／10頃から品種が大きく変わるそうです。大粒のブルーベリーを楽しみにしている方はお早めに来てください。"
    },
    {
        "Title": "匠館",
        "Text": "暴言を吐く社員が上の階にいます。以前の店舗の方が、品揃えが良かったです。。追記：暴言を吐く社員は、営業担当になったそうです。今はちゃんとした店員さんです、上の階とカフェは。１階のレジは、暇なのかずっと盛り上がってます。。☆を２つ増やしました。"
    },
    {
        "Title": "大又農園",
        "Text": "麓のおおむら夢ファーム シュシュさんにも直売所がある大村市スイーツのメッカ。少し登ればレストランもあります。メニューはさして多くないけど。また、コスモスの時期に行くと満開のコスモスを見ながらブランコで一休み、なんてデートプランもアリです。行ってみてください。"
    },
    {
        "Title": "芳徳寺",
        "Text": "寺に資料室が併設されています。新陰流の形が描かれた巻物(月之抄)が、仏画、日本画、竹内置き、つば、鎧、木刀、小刀、鎖の防具とともに展示されています。数は多くはないですが、歴史と剣術の工夫などを拝見し、とても興味深いひとときを楽しめました。"
    },
    {
        "Title": "本陣 伊藤邸跡",
        "Text": "坂本龍馬がお竜さんと過ごした場所。龍馬と懇意にしていた伊藤家から借りた自然堂、伊藤邸跡。。今は何も無い駐車場、色々と寂しく感じる場所。"
    },
    {
        "Title": "観音寺川の桜並木",
        "Text": "立派な桜並木が続きます。訪問時はまだつぼみでした。満開になれば見事な桜並木になることでしょう。案内板の写真で想像を楽しみました。案内板には駐車場の場所も示されていました。事前に確認するとよいでしょう。4月22日から5月1日が桜祭りで交通規制、夜間ライトアップが行われるようです。川桁断層の説明もありましたのでジオサイト好きな方にもお勧めです。2022年4月中旬訪問　福島県猪苗代町"
    },
    {
        "Title": "新上五島町観光物産協会（一般社団法人）",
        "Text": "従業員の方は気さくで接客は丁寧でしたが、品切れの商品が多かったです。欲しかった商品が数が足りずに買えなかったのが残ねでした。"
    },
    {
        "Title": "サラダパークぬまた",
        "Text": "芝生広場がありボール遊びなどができる。日曜でしたけどレストランはやっていなかったです。ドックランも出入りは自由で遊具もあるので子供連れにはいいです。トイレと自販機もあるので便利です。"
    },
    {
        "Title": "磐座の森",
        "Text": "ダムに着いたらダムを右側に行く道を！。（「磐座の森」の看板が付いてます）。私はGoogleマップの誘導に従い「左側」の道を行ってしまい、途中で引き返す羽目になりました。"
    },
    {
        "Title": "長目の浜展望所",
        "Text": "子供の時に憧れた風景を訪ねる「個人的宿題の旅」、最後まで残っていたこの場所をついに訪れることが出来ました。天候にも恵まれ、最高です！。私はその子供の時に見たこちら側から見る海鼠池の写真の印象が強烈だったのでこの長目の浜展望所が好きですが、是非、反対側の田之尻展望所へも行ってみて下さい♪"
    },
    {
        "Title": "荒湯",
        "Text": "歴史感じる…温泉地。源泉では、卵や野菜も茹で上がります。硫黄の香りがフワリ…のんびりとした時間が流れ、良い風情を堪能。満足です。足湯無料も有難いです(*^^*)"
    },
    {
        "Title": "チロリン村キャンプグランド",
        "Text": "スーパーサイトの①はトイレが近く、トイレもキレイでした。車が横付けできたので荷下ろしがいつでもできました。雨が降ってましたが屋根がありその下に机椅子がありたすかりました。カーナビでいくと細い道を案内されるので要注意です。受付の方はたいへん親切な人で良かったです。"
    },
    {
        "Title": "赤間神宮",
        "Text": "下関に行ったら是非伺いたい場所でした😊。壇之浦で亡くなった安徳天皇と平家一門が眠られてます。『耳なし芳一』の木像があり、琵琶の音と平曲が流れています。その雰囲気に平家一門のお墓には遠くからお参りさせて頂きました。静かにお眠りの所お邪魔して申し訳ない。が、神社は竜宮城に例えられるほど美しい建物でした😊海の青といいお天気☀️にとても映えていましたよ✨😆"
    },
    {
        "Title": "とことん山キャンプ場",
        "Text": "24時間(朝方の清掃時間を除く)入れる温泉付き。物販も充実しており、薪のサイズもちょうどいい大きさ。。冬季も営業しており、ソロの雪中キャンプはここ一択。寒ければ温泉に逃げて温まれるので、初めての雪中キャンプにはもってこいです。。ただし、元スキー場のため、春秋でも夜間は結構寒いのでご注意下さい。"
    },
    {
        "Title": "西宮市大谷記念美術館",
        "Text": "阪神 香櫨園駅から閑静な住宅街を歩いて抜けてもさほど時間掛からない場所に在る美術館、1972年 大谷竹次郎から寄贈された土地、建物、美術品を基礎としたものです。企画展が年間スケジュールされているので、気が向いた時に行くのが良いのかも。美術品を観覧した後は、裏手の素晴らしい庭園を見るのがマストです。庭に在る「水琴窟すいきんくつ」の優しい音色を聴くのがお薦めでし。"
    },
    {
        "Title": "嚴魂神社(金刀比羅宮奥社)",
        "Text": "金比羅さんの奥社で金比羅さんからさらに階段を上がります👍。パワースポットでからす天狗のお守りと御朱印を頂けます。1368段登るので785段の金比羅様の倍近くなので体力がないと難しいです😅。しかし到着した達成感は凄くパーワーが宿ります。金比羅様から奥社に行く途中は店やお茶屋さんは全くなく飲み物は絶対に持っていって下さい🙋"
    },
    {
        "Title": "道の駅 ふるさとセンター 大塔",
        "Text": "運良く一日限定10食の蕎麦を食べることが出来て、美味しかったです。"
    },
    {
        "Title": "鶴巣PA (下り)",
        "Text": "お盆休みですが、お昼頃でも空いていました。"
    },
    {
        "Title": "双葉水辺公園",
        "Text": "とても静かな公園です。子供の遊具も恐竜のすべり台だけ、東屋で釜無川の流れに、信玄橋通る車眺めながらゆっくり出来ました。"
    },
    {
        "Title": "白虎隊自刃の地",
        "Text": "飯盛山の頂上にあり。急階段の先なので、体力厳しい方は有料の動く歩道がオススメ。山の麓にお土産さんあり、無料駐車場を使わせてもらうことができます。赤べこ絵付け体験、昼食を済ますことができます。"
    },
    {
        "Title": "宗隣寺庭園",
        "Text": "300円。現金のみ。3月の下旬でしたが、花があまり咲いてない時期だったので残念。天気も少し曇り気味だったのでこれも残念。行くタイミングはよく考えましょう。池に脚立がかかりっぱなしなのはいただけませんでした↓。スピーカーで案内が流れますが、少し聞き取りづらいです。"
    },
    {
        "Title": "吉井 白壁の町並み",
        "Text": "無料の駐車場が数ヶ所あるので土日でも必ず停められます。スタートは観光会館土蔵でパンフを見ながら進むと良いです。太宰府天満宮や秋月のように混んでなく、複数ある見学施設はどこも無料なのが嬉しいです！"
    },
    {
        "Title": "旧華頂宮邸",
        "Text": "静かな佇まいの旧家です。家の中には入れませんが、外から眺めて在りし日を想像することはできます。良く手入れされています。"
    },
    {
        "Title": "津軽海峡冬景色歌謡碑（外ヶ浜町）",
        "Text": "石川さゆりさんの名曲で、2番の歌詞になっている竜飛岬近くの絶景スポットにあります。スイッチを押すと、前奏に続いて2番の部分が流れます。演奏と景色のマッチングが素晴らしいです。"
    },
    {
        "Title": "飛騨高山の風雅陶器・小糸焼窯元 Koito Pottery",
        "Text": "小糸焼のビールカップ(¥1650/1個)と小皿です。全部手作りなので自分のお気に入りを見つけて下さい🎵"
    },
    {
        "Title": "夏油高原スキー場",
        "Text": "GWまで滑れる最高のスキー場です。温泉もあり、宿泊も可、昔はホルスタイン柄の牛乳パンむしゃぶりながら帰ってました。春スキーは岩手山も時によっては見れます。ただ、吹雪くと一日止まないので行く前に確認するのが良いね"
    },
    {
        "Title": "粟ヶ岳",
        "Text": "島田市から「茶」文字の見える山。傾斜のある山で山頂には歴史深い神社がある。景色がよく、牧之原や掛川の町が一望できる。"
    },
    {
        "Title": "明野キャンプ場（あすのキャンプ場）",
        "Text": "初利用させてもらいました。管理人さんがめっちゃフレンドリーで優しいです。夜ご飯を鰻丼にするつもりが肝心な鰻を買い忘れ白御飯に味噌汁になりそうでしたが、川魚でもありませんか？と尋ねたら、畑のフェラーリ(軽ットラ)でお店まで連れて行ってもらえました❗道中ヒロシの『ボッチキャンプ』の話で盛り上がりました。神対応に感謝です。"
    },
    {
        "Title": "福寿園 宇治茶工房",
        "Text": "場所がだいぶ郊外なので、計画的に行った方がいいです。味は文句無し。税込表示もあると嬉しい。観光地の割には良心価格です。"
    },
    {
        "Title": "越前陶芸公園",
        "Text": "広々としていて紅葉もキレイで良かったです。陶芸好きな方は良いところです"
    },
    {
        "Title": "萌黄の館（旧シャープ住宅）",
        "Text": "北野異人館街の一つ。アメリカ領事であったシャープ氏が邸宅として滞在していた場所とのことです。館全体が綺麗な萌黄色で構成されておりなかなかに可愛いお家でした。"
    },
    {
        "Title": "花立山天文台美スター",
        "Text": "花立自然公園は初めての訪問、定休日だったので施設めぐり撮影のみ行いました。にわか雨が何度もあって、風景写真への影響は大きいですね！。グーグルマップで「写真を追加する機能」を使いました！。が、写真撮影位置情報が選んだ地点に変えられてしまいました＾＾；。正しくは伝Ｃｌｕｂが作ったフォトアルバム「花立自然公園」にあります。グーグールアースみたいな位置修正機能が見つからないのが残念＾＾；"
    },
    {
        "Title": "トルコ記念館",
        "Text": "土曜日の12時頃に訪問。観客はまばらでした。館内ではエルトゥールル号事件の概要や日本とトルコの友好の歴史を学ぶことが出来ます。外観はやや古い感じがしますが、中はキレイです。また屋上からは遭難場所と海が一望出来ます。"
    },
    {
        "Title": "平和公園",
        "Text": "広々としたところでした。本当にここが神風特攻隊の基地だったとはとは思われません。"
    },
    {
        "Title": "戸隠スキー場",
        "Text": "3月6日に行きました。降雪もありましたが少し雪が重たかった。ゲレンデのレイアウトは好きです。広いゲレンデではないけどコース設定が面白い。以外にも山頂付近のコースが一番滑りやすい、めのうコース。来シーズンも行きます。"
    },
    {
        "Title": "北洋館",
        "Text": "入館無料の資料館。駐車場もありこの手の船が好きな方なら楽しめるかと思います。館内は広くはないですが、人も少なくじっくり回れると思います。"
    },
    {
        "Title": "黒崎オートキャンプ場",
        "Text": "静かで良いキャンプ場だと思います。設備も整っているし、近くのくろさき荘で温泉入浴もできます。オートサイトは区画されているけど、隣を気にしなくてよい間隔です。キャンプ場内Wi-Fi利用できるのも最高です。受付はくろさき荘でするのですが、スタッフの方も親切だし、冗談言ったりして楽しい方でした。"
    },
    {
        "Title": "洲原公園",
        "Text": "とても良いのでまた行きたいです。広く、きれいでした。したくさも刈り込みされて、子ども達と一緒に遊んで、居たい😃"
    },
    {
        "Title": "阿仁郷土文化保存伝承館・異人館",
        "Text": "阿仁郷土文化保存伝承館・異人館の内部撮影禁止なので外観のみです。阿仁郷土文化保存伝承館と異人館は、地下通路で繋がっています。また、異人館には2階屋根裏部屋も有りました。珍しい赤穂浪士討ち入りの絵巻！もありましたね！"
    },
    {
        "Title": "道の駅 はなわ",
        "Text": "【道の駅 はなわ】。セブンの店舗が場内に！。なにかと便利。。駐車場には、張りぼての大きなお人形が！。誰なんでしょう？。ソフトクリームが美味しい😊。コーンがサクサク🍦。ツバメが巣作りしてるので上からポタっと白い物体落とされない様にお気を付けて下さい😁。（2022.5.4）"
    },
    {
        "Title": "倉吉淀屋（旧牧田家住宅）",
        "Text": "江戸時代の豪商の豪邸を知ることができます"
    },
    {
        "Title": "宮塚古墳",
        "Text": "国の史跡としての整備が足りないのかも。人の畑や田んぼを超えて古墳に行く感じ。現地を訪れると円形の部分に河原石が散見されます。これは築造当時の物なのかな？上円下方墳という珍しい形状なのは現地で理解できました。"
    },
    {
        "Title": "木之本漆器店",
        "Text": "猫を飼っているので猫の表情がとてもリアルで見いいってしまいました　とても楽しかったです🤩また、福島に行った時は、見学したい！"
    },
    {
        "Title": "FURACHI",
        "Text": "駅前です。おしゃれな空間でお料理も美味しかったです。店員さんの接客もいいです。テラス席もありたのしめました。"
    },
    {
        "Title": "関鍛冶伝承館",
        "Text": "川の向かい側の「せきてらす」の駐車場に車を停めて伝承館に行きました。刀の製作過程が紹介されており、とても勉強になりました。刀の展示もあり、撮影も可能です。また月初めの日曜日には、＋300円で日本刀鍛錬の実演や研磨外装技能の実演を見れます。"
    },
    {
        "Title": "中之島香雪美術館",
        "Text": "来迎展を鑑賞。部屋はコンパクトにまとまっておりあまり点数も多くはないですが、解説文が詳しくて興味深く1時間ほど滞在しました。所蔵品の数々が大変素晴らしく構成もとても良かったです。グッズ売り場もコンパクトですが、見やすく配置され置いてある品のセンスが良く結構買ってしまいました。全体的にオシャレでセンスあふれる素敵な美術館でした。"
    },
    {
        "Title": "青山霊園",
        "Text": "桜の季節は都内屈指のおススメのスポットだから。霊園が広いから人がそこまで密集するようなことは無く、のんびりと見られるから。"
    },
    {
        "Title": "井出の沢古戦場",
        "Text": "漫画少年ジャンプ新連載逃げ上手の若君主人公北条時行公聖地巡礼の一環。新宿駅から小田急相模原町田駅北口から歩いて23分。菅原神社の裏手から入れます。鶴川街道7-11体育館等目印。一般家庭の戸建が多いので史跡巡りは早足で"
    },
    {
        "Title": "鈴鹿ほたるの里",
        "Text": "久々に行きましたが、駐車場も十分あり、わりときれいなトイレが作られていました。敷地が川沿いに広くとられているので、人混みにもなりにくく十分に蛍を観賞できました。満月に近いと月明かりで光が見えにくくなるので避けた方が良いですが、子連れだと真っ暗は足元が危ないのでかえって良いかも知れません。大人は入口で整備協力金を100円納めるよう箱が置かれています。たくさんのアジサイも綺麗でした。"
    },
    {
        "Title": "釧路市動物園",
        "Text": "平日をねらっていきました！。動物園は、人もまばらで。貸し切り状態！。コミコミするよりは、楽でした。が、売店などやっていなかったので、。寂しかったです！。あのくらいなら逆にマイナスか…。入り口の売店は、やってましたよ！。乗り物も混まず乗り放題でした！。年パス買えばよかったな！二回行けば元が取れます❗️"
    },
    {
        "Title": "香林寺",
        "Text": "始めにおてらのことや、お庭のまわりかたの説明を聞き、お庭へいって、回ります。お金を追加すれば、願い事をかくたすきや運試しの玉を購入出来ます。自分の干支に、お参りすることで願いが早く届くような気がします。"
    },
    {
        "Title": "船岡城址公園",
        "Text": "どこまでも続く一目千本桜を観賞できる絶景スポットです。桜のトンネルは見応えがあります。桜だけでなく周りには様々な木々やお花畑が広がり、眼下には川も流れ本当に素晴らしい景色です。また、すぐ横には線路があり、電車と桜のコントラストが美しいです。園内はかなり広く半分まわっただけで歩き疲れてしまいました。運動にも良いと思います。"
    },
    {
        "Title": "フォレストアドベンチャー・栗東",
        "Text": "自然を満喫出来る素敵な場所。子供も大人も夢中で体を動かすことが出来ます。アスレチックは難しいところがありますが、ハーネスがあるので、安心して遊べるところが良かったです。また遊びに行きます！。いい汗かきました！楽しかったです。"
    },
    {
        "Title": "西之谷ふれあいの森キャンプ場",
        "Text": "犬連れでも気兼ねなく楽しむことができました。"
    },
    {
        "Title": "北西の丘 展望公園",
        "Text": "比較的大きな駐車場と、特徴的なピラミッド型をした展望台があり、。ピラミッド型の展望台からは丘陵地帯の全景や大雪山連峰が見渡せ美瑛らしい景色が楽しめます。。マイルドセブンの丘やケンとメリーの木、セブンスターの木を訪れる際の休憩所として便利かと思います。"
    },
    {
        "Title": "般若岩",
        "Text": "迫力のある形の岩壁が続き、正直どれが般若岩かよくわかりませんでしたが、多分これだろう？っていうのに目星をつけて般若岩だということにしておきました。観る角度とかによっては般若に見えるのでしょうが・・・"
    },
    {
        "Title": "霞間ヶ渓公園",
        "Text": "さくら祭りがあるとサイトで見て行きましたが、祭りではなく花見でした。屋台とかを期待していましたがなかったです。でも、桜はとても奇麗でした。"
    },
    {
        "Title": "愛媛県総合科学博物館",
        "Text": "よく四国にこんな大規模なものを作ったな！。と感動するほど大きな博物館です。しかも内容は、東京の国立科学博物館にも匹敵します。。さらに、子供が遊べるさまざまな化学おもちゃがあり。安価な入園料と相まって親子で行くには最高です！！"
    },
    {
        "Title": "高木神社",
        "Text": "高木神社。たかぎじんじゃ。滋賀県東近江市蒲生岡本町７０９。祭神。高御産巣日神（タカミムスビ）。高天原の主神であり。葦原中国の侵略、平定の総司令官。天照大神の父あるいは。夫とも。帯掛けまつりが毎年4月に。奉納されます"
    },
    {
        "Title": "旧林崎文庫",
        "Text": "駐車場の奥にひっそりと佇んでいます。柵が有って中には入れませんでした。"
    },
    {
        "Title": "ナイタイ高原牧場",
        "Text": "是非お天気が良い日に訪ねて下さい‼️。ザ北海道のスケールが存分に味わうことが出来ますよ。テラスも新設され、晴れた日にここで食べるアイスは最高です。放牧されている牛も豆粒位にしか見えない。"
    },
    {
        "Title": "魚の市場通り",
        "Text": "美味しいお寿司が食べたくなった時は角上魚魚類へ。時期の時、ブリが照り焼き用に味付けされた物を買い、家で焼いて食べましたらこれも絶品！また、時期になったら食べたいですね。土日は若い子達が色々な串焼きを食べてていたり家族連れで賑やかですが平日は空いているのでゆっくり買い物したい方は平日がおすすめです。"
    },
    {
        "Title": "納屋川岸跡",
        "Text": "我孫子市布佐、利根川沿岸の「網代場跡」からここ松戸「納屋川岸跡」まで鮮魚（なま）街道が整備されていました。当時の最速ルートなのでしょう。"
    },
    {
        "Title": "日川浜海水浴場",
        "Text": "波打ち際を散歩するのにはきもちよい。遊泳禁止なのに泳いでいる人たちがかなりいる。この辺は途中急に水が冷たくなるので溺れる人が多い。海保の人たち週末休みなしでかわいそう。"
    },
    {
        "Title": "浪子不動園地",
        "Text": "散歩やジョギングの時のちょっとした休憩に良いです。芝生もきれいに管理されてて気持ちよいです。日陰がないので夏場の日中はつらいです。"
    },
    {
        "Title": "益子陶芸倶楽部",
        "Text": "陶芸体験ができます。後日郵送で作った焼物を受け取れます。ちゃんと作るので、エプロンは貸してもらえますが手足が土で汚れる可能性があるので、ズボンは汚れても平気なのを履くといいです。"
    },
    {
        "Title": "神厩舎（三猿）",
        "Text": "⭐️建造物自体は神馬(しんめ)を納める厩舎『神厩舎』、国内唯一の現存大型「神厩」建造物、城郭の大型馬屋現存遺構は「彦根城」だけ❗️。⭐️長押に「猿の彫刻8面」で人間の一生を表現、その中の一枚が有名な三猿「見ざる・言わざる・聞かざる」‼️。正面から右側へ順番にジックリ見ると中々面白い、奥が深い😲"
    },
    {
        "Title": "鶏℃ 名古屋駅前店",
        "Text": "知人から名古屋駅におススメの鶏料理屋さんがあると聞き訪問させていただきました‼️。メニューは洋食のイメージに近いですね😁。お値段もリーズナブルで友人と行く際には。最高の居酒屋でした‼︎。また利用させていただきます。"
    },
    {
        "Title": "松江城",
        "Text": "駐車場は目の前にあり、300円と良心的です。無料の観光ガイド(お城について)の方も何人か常駐しているようです。天守閣内の入場は追加料金が必要ですが近くまでは行くことができました。今回は空いててゆっくり見学できました。"
    },
    {
        "Title": "The BAR 新瑞東",
        "Text": "ビールの種類が豊富なうえ、オーナーおすすめの海鮮おつまみが新鮮で、お酒が進みます☆。色々なジャンルの音楽ライブもやってる、穴場スポットです🎶また行きます‼︎"
    },
    {
        "Title": "海鮮旬菜居酒屋 簾の家（れんのいえ）",
        "Text": "店員さんがすごく親切で、料理も凄く美味しかったです。また利用したいと思います。"
    },
    {
        "Title": "大鐘家",
        "Text": "紫陽花シーズンに行きました、今回は２回目です。シーズンによって入場料が変わります。帰りに冷たいお茶をいただけます。散策にちょうど良いですが、山へ入る前に虫除けを使った方が良いかと思います。"
    },
    {
        "Title": "浜松市姫街道と銅鐸の歴史民俗資料館",
        "Text": "１階は浜名湖周辺の江戸から昭和に掛けての産業( 藺草栽培と漁業 )に関する展示、２階には銅鐸と地域のジオラマが展示されています。年配のスタッフの方が丁寧に説明して下さり、また来館者からの質問にも分かりやすく答えて下さいます。小さな資料館ですが、学びがあります。入館は無料でした。"
    },
    {
        "Title": "玄武洞ミュージアム",
        "Text": "以前は玄武洞博物館でした。往時初めて伺った際は、閉館間近でしたが無理に入れて頂き、館長（現理事長）さんは照明をまた点けて熱心に説明していただきました。確か個人的に収集したと伺いました。その後、平成16年の台風で浸水した後、盛り土の上に建て替えられ、内容も充実しました。石博士の理事長さんの思いがつまっています。"
    },
    {
        "Title": "秀月",
        "Text": "毎年ぶりを食べに行ってます。昔ながらの雰囲気もぶりのコース料理も完璧なお店です。要予約のお店です。"
    },
    {
        "Title": "ネパール博物館",
        "Text": "久しぶりに行きましたが、変わらずの神秘さでした！屋根裏なので、暑さが半端ないですが！"
    },
    {
        "Title": "子ノ権現 天龍寺",
        "Text": "周辺地域における案内看板の多さにもかかわらず、実際訪れてみると飯能エリア内でも驚くような秘境です。平日訪れたためか静かで落ち着いた空気が素晴らしかったですが、休日の状況は不明です。それから、ここと竹寺間の道は舗装はされているものの軽自動車でも特に交差困難です。"
    },
    {
        "Title": "しん窯青花",
        "Text": "南蛮人図柄のティーカップ。歯科医師夫妻に、二脚、お礼に買い求めました。もっと込み入った図柄のティーカップも、見せて頂きましたが、シンプル（簡素）なこちらを、選びました。"
    },
    {
        "Title": "将軍塚 青龍殿",
        "Text": "兎に角 高いところに位置する 京都市(中京区 左京区 東山が~)が一望出来て 素晴らしい場所です。。何度も伺っている 京都でも,なかなか ここまで訪れることが無かっただけに,最高でした。。taxiを利用して訪れましたが 30分程で 廻れるので taxiは 待って頂かないと 帰り ちょっと不便かも🤭💦(ﾊﾞｽは あるようですが1時間に1本くらいのようです💦)"
    },
    {
        "Title": "十和田神社",
        "Text": "森の中にひっそりとしかし厳かに。佇んでいました。御朱印もとても丁寧に対応して下さり、丁寧に書いて頂きました。とても気持ちの良いお宮さんでした。"
    },
    {
        "Title": "いちごの郷",
        "Text": "毎年こちらのイチゴを楽しみしていて今年は中々来れずやっと来れました。試食もさせて頂けるので選んで購入出来るのが魅力です。こちらは粒の大きいのを売っていますが家は犬が大好きなので家庭用で小さめので3パック作って頂きました。お店の方もとても感じの良いので買いやすいです。イチゴは期間限定なのでまた何度も行かせて頂きます。。今回はイチヂクのジャムがあったので購入しました。こちらも楽しみ。"
    },
    {
        "Title": "壺屋 き花の杜",
        "Text": "販売のほか喫茶や食事もできたので良かったです。"
    },
    {
        "Title": "松川遊覧船乗り場（松川茶屋）",
        "Text": "旅行なのに、優しそうお兄さんと橋で出会った。距離があるので、話せなかった。また縁が繋がれるかなー。お兄さんのお陰で富山にめっちゃいい印象を残ってきた。"
    },
    {
        "Title": "道の駅 流氷街道網走",
        "Text": "目の前がすぐに海が広がり、晴れた日はかなり綺麗な景色を眺めながらソフトクリームを食べたり、2階のレストランで食事が出来たりいい道の駅です。お土産も結構色々品揃えが豊富でした。"
    },
    {
        "Title": "千畳敷カール",
        "Text": "ロープウェーで手軽に来ることができる中央アルプス千畳敷カールは美しいすり鉢状の凹地の氷河地形が特徴的。来る途中、カモシカに会いました。夏はカールの中は花が咲いて高所のお花畑です。涼しくて気持ちよく最高の場所の1つです。"
    },
    {
        "Title": "淡路島南PA (下り)",
        "Text": "淡路島へ向かう途中に寄りました。ドライバーさんが沢山入ってたので期待値大！。期待を裏切らない味と値段。食券のタイプで苦手でしたが。販売の表示が分かりやすくて良かったです。お茶、水もセルフ。味とボリュームも良く大満足でした。"
    },
    {
        "Title": "カネコ種苗ぐんまフラワーパーク",
        "Text": "入場料750円で、とても楽しい１日が過ごせます☺️薔薇の品種はそう多くありませんが、元気な株ばかりで薔薇ってこんなに大きいの？と驚きのサイズの花を咲かせています。また世界の植物を展示している温室も見応えがあり、異なる気候の日本でこんなに元気に育てられてて凄いなと思いました。"
    },
    {
        "Title": "町田いちご狩り農園",
        "Text": "東京でイチゴ狩りが楽しめます。ピンクのイチゴは水分が多いのでなかなか流通しない品種だそうです。それが食べられるだけで大満足＼(^-^)／。じゃらんで予約する事になっています。予約サイト、更新されてなくて×になっている場合もあるので、その時は電話で確認必須。イチゴ美味しかったです。"
    },
    {
        "Title": "国見ヶ丘",
        "Text": "日中に訪ねたためか、景色は平凡で少し期待ハズレでした。（2022年5月）"
    },
    {
        "Title": "松之山温泉",
        "Text": "こちらの職員さんはどの方も丁寧で、親切な対応でした。女性一人旅でしたが安心できます。"
    },
    {
        "Title": "南レクジャンボプール",
        "Text": "昭和のレジャープールを意識してるのか、とても懐かしくも楽しい場所で子供も大人も楽しめて、リーズナブル"
    },
    {
        "Title": "前田いちご園",
        "Text": "コロナの影響か、ハウス内で摘みながら苺を食す事はできません。が。摘んだ苺の重さに応じて課金されるので子供や少食の人は良いと思います。"
    },
    {
        "Title": "英彦山神宮",
        "Text": "天照大神の御子、アメノオシホミミをお祀りする神社。石段の参道を登った先には、朱色の美しい奉幣殿があります。更にそこから、下津宮、中津宮、上宮のある彦山の山頂へ登る参道もありますので、時間と体力のある方は是非。険しい山道ですが、ゆっくりと景色を楽しみながら歩いて、往復4時間位でした。山頂にある上宮の社殿は損傷が進んでいますが、標高1200mの山頂に建つ立派な姿は見る価値ありです！"
    },
    {
        "Title": "大山緑地",
        "Text": "とにかく、さくらがキレイです。日中も良いですがライトアップされる夜桜はもっと良いです！木々が多く木陰も充分なので夏に少し散歩するのもオススメです。それから園内にいる、大狸は是非見て欲しいです！なんか立派です(笑)"
    },
    {
        "Title": "高岡おとぎの森公園",
        "Text": "猛暑の夕方、涼しい風に吹かれて散歩をするのは気持ちが良かったです。散歩やランニングの人が数人いました。ここのおとぎの森館は12月まで休業しています。老朽化のため今は幕を張って工事中のようです。早く素敵なおとぎの森館が出来上がる日を楽しみにしています。"
    },
    {
        "Title": "さっぽろばんけいスキー場",
        "Text": "孫をスキー滑れるようにするためスキー教室に入れました。その初日、送迎の役割でスキー場に来ました。大勢のスキーヤー達がいて、それを支える沢山の裏方さん達が頑張ってる光景を見て感動しました。素晴らしいスキー場であると強く思いました。"
    },
    {
        "Title": "旧堀氏庭園",
        "Text": "素敵な庭園に目が行きがちですが。建物内も細かなところに趣があって大変素敵ですよ。ボランティア？の方の庭園説明は少々くどいです。"
    },
    {
        "Title": "八子ヶ峰",
        "Text": "11月中旬だと頂上はもう寒いですが、晴れていればお手軽に絶景が望めます。特に白樺湖側の眺めが良かったです。そこそこ道が悪いのでハイタイプのトレッキングシューズをオススメします。山小屋は無人ですがトイレは利用できました。要50円。"
    },
    {
        "Title": "富士山静岡空港",
        "Text": "少し離れていますが、無料駐車場があります。空港も新しく明るいので気持ちが良いです。売店も充実していてGoodです。隣の県からの利用ですが駐車場が無料なので助かります。"
    },
    {
        "Title": "道の駅 R290とちお",
        "Text": "アツアツの油揚げがテイクアウトで食べられる他店内で油揚げ定食を始めぜんざいアイスクリーム等のスイーツまで色々食べられます。白米の美味しさは格別です。米だけでなく水が美味しいのでご飯だけ食べられまるくらいです。野菜や栃尾地域のお菓子や土産品もあります。季節ごとにイベントも開催されいつも賑わっています。"
    },
    {
        "Title": "道の駅 かなん",
        "Text": "植木や花が豊富に売っています。ホームセンターの半額以下の商品も多々あります。この地域が産地なのかなぁ⁈。野菜も水耕栽培のほうれん草とか珍しい物もあったり季節の旬の野菜や果物もあります。こじんまりした道の駅ですがポテンシャルはかなり高いと思います。駐車場は幹線沿いのところと奥にもありますよ！"
    },
    {
        "Title": "株式会社富士赤松ゴルフコース",
        "Text": "ランチ付きで5500円で周り放題(実際には2ラウンド)は凄いコスパ。。ランチはご飯半分で満足のレベル。。初心者はここで練習してから本コースに行くのが良いかと思います。。狭いコースなんでお喋りは気を使うことが必須。。自分は耳栓持って行こうかと思ってます。"
    },
    {
        "Title": "北殿駅",
        "Text": "高遠城100名城スタンプ押しに来ました。伊那市駅の方が近いが電車が1時間に1本なので逆算した結果この駅からタクシ―で往復した方がロスが少ない事がわかった。もちろんスタンプ押してすぐにとんぼ帰り。その次高島城上諏訪駅行きました。"
    },
    {
        "Title": "稚内公園",
        "Text": "景気も良いが、お店で売っているソフトクリームが絶品。濃厚なのに後味すっきり。これまで食べたソフトクリームの中で最上位の味。"
    },
    {
        "Title": "安芸観光情報センター ～彌太郎こころざし社中～",
        "Text": "安芸市内観光情報の拠点、パッチパネル、弥太郎ミニシアターで情報ゲット。"
    },
    {
        "Title": "仁和寺",
        "Text": "仁和寺会館に泊まり、朝食に精進料理を頂いた。泊まるなら食事付きのプランのが絶対良い。。朝の境内を見ながら散歩して、朝の勤行に参加したが大変良い体験になった。読経する御坊の様は荘厳で、宿坊はとてもオススメ"
    },
    {
        "Title": "上野東照宮",
        "Text": "パンダのお守りが可愛くて買って来ました!"
    },
    {
        "Title": "名水百選 御清水",
        "Text": "清水と書いて「しょうず」と読むんですね。大野市内に数ある清水の中でも名水百選に選ばれる知名度の高い場所です。湧き水の流れに沿って立派な建屋がこしらえられ、水汲み場のほか、下流側には野菜洗い場・洗たく場と表示のある場所が設置されています（実際に使われているのかはわかりません）。湧き出る水はいかにも清水という感じの清らかさで、水の豊かな町・大野の源泉になっているような気がします。"
    },
    {
        "Title": "宇内薬師堂",
        "Text": "一木造の坐像。西方薬師。10世紀。国重文。"
    },
    {
        "Title": "八木山動物公園 フジサキの杜",
        "Text": "双子のレッサーパンダ、グミちゃんとアケビちゃんが見たく念願の訪問！平日の15時頃訪問したのでとても空いていてじっくり見れました。入場料が一般480円ととても安く驚きました。地下鉄の「一日乗車券」を提示したので値引きされて380円に！安い！安いと動物の種類が少なかったり規模が小さいのかな？と思いましたがそんなことは全くなかったです。約2時間ほどで全体を回れて大満足のボリューム感でした。"
    },
    {
        "Title": "フルーツパークびぜん",
        "Text": "美味しい桃🍑を安く購入できます。他にも葡萄🍇など季節により置いてあります。家庭用は傷があるので早めに食べ又方がいいです。"
    },
    {
        "Title": "大観覧車オーロラ",
        "Text": "周りのアトラクションからの奇声が聞こえてきて、周囲の景色が見渡せて楽しかった。"
    },
    {
        "Title": "円覚寺跡",
        "Text": "沖縄県指定有形文化財。首里城の北側にある臨済宗の寺院で琉球黄金時代を築いた尚真王が建立。沖縄戦で消失。首里城公園〜龍潭を散策する際にぜひ。"
    },
    {
        "Title": "和銅遺跡",
        "Text": "聖神社から歩くと(今は工事もやっているようで車で生きづらくなってる)10分以上かな。坂があったり、森の中を歩きます。大きな和同開珎の硬貨のモニュメントがありました。すまたその奥には小さな滝のようなものもみえました。モニュメント自体は大きいな、という感じですが、散歩コースみたいで良かったです。"
    },
    {
        "Title": "阿武隈高原SA (上り)",
        "Text": "コーヒールンバでお馴染みの自販機のコーヒーを飲みました‼️。ゆっくり、外の景色を眺めながら、コーヒーを味わいました。高速道路を運転する緊張感を😵💨ふぅと和らげてくれて、途中の休憩にとてもよかった❗"
    },
    {
        "Title": "池田観光果樹園",
        "Text": "15:00過ぎに到着したせいか、お客さんは我々の他は地元の人と思われる2名だけ。ゆっくりといちご狩りできて良かった！。予約なしで入れたのもgood!"
    },
    {
        "Title": "延命公園",
        "Text": "八日市駅の裏手に位置する公園。山の斜面に開かれているので、結構登りが続きますが、途中広場のようになっていて休憩できる場所もあります。展望場所からは近江平野と向うの山が眺められます。ちょうど桜の時期だったので格別の眺めでした。"
    },
    {
        "Title": "ハイリーファイブカフェ 渋谷BEAM店",
        "Text": "暗闇ダーツ🎯😤ダーツやると、腕が筋肉痛になるー！！。ハイリーファイブカフェ　渋谷BEAM店にて😋✨。ソフトドリンク、スープ、ソフトクリームフリー😽。シャワーもあるし、コピー機も！。その他、泊まっても困らないアメニティもあるし。個室オートロックやから女性一人でも安心😏。暗闇フィズドリンクがお洒落！！。音楽も好きなのかけれるし、ダーツ🎯ゆっくり出来る🕺"
    },
    {
        "Title": "小松市立 本陣記念美術館",
        "Text": "黒川紀章の建築らしい。２階の展示フロア、吹き抜けだから解放感あって、安心する。この建築物に価値がある。本陣さんという個人のコレクションが市に寄贈されたみたい。珍しい苗字ですね。周りに公園もあり、良い環境"
    },
    {
        "Title": "中目黒公園",
        "Text": "豊富な種類の花木が植えられています。手入れも行き届いており、魅力的な公園です。バスケットボールのゴールもあり、遊んでいる若者が多いです。。犬マナーが悪かったせいか至るところに注意書きが。ごく一部の人たちなのでしょうがそのせいで多くの人が不利益を被っている代表例…"
    },
    {
        "Title": "道の駅 あ･ら･伊達な道の駅",
        "Text": "種類豊富なとっても新鮮な野菜が安い!。レストランのソフトクリームがとても美味しかった。大人気のロイズのチョコも美味しくいただきました。お土産コーナーもとても充実している。我が家のお気に入りは、ずんだ餅とずんだ団子、クルミ団子、ゴマ団子。お弁当コーナーも以前よりかなり充実していてビックリ。鳴子峡や鳴子温泉や中山平温泉、鬼首温泉温泉なども近く、我が家お気に入りの道の駅です。"
    },
    {
        "Title": "うなぎのまる久",
        "Text": "周りの店が4000円クラスの中、うなぎ弁当上（一尾）でも税込3000円とリーズナブルで、他と引けを取らない美味しさも相まってコストパフォーマンスはかなり良いです。炭火でパリッと焼いてあり、蒸しより焼きが好きな方にはピッタリだと思います。"
    },
    {
        "Title": "道の駅 信州新町",
        "Text": "手打ち蕎麦が旨い！そして安い、。高い蕎麦屋より旨い。"
    },
    {
        "Title": "ふるやファーム",
        "Text": "友人家族と毎年通って。20年位になりました🎵。いつも美味しいブドウの。発見があります🎵"
    },
    {
        "Title": "鍬山神社",
        "Text": "長男の病気改善を祈願する目的で家族で訪れました。趣ある境内で紅葉の季節にまた訪れたい神社です。星一つはその時のためにとっておきます。"
    },
    {
        "Title": "舞洲陶芸館",
        "Text": "可愛い先生にご指導いただきました。ありがとうございました。良い作品が作れました。楽しい陶芸教室でしたよ!!"
    },
    {
        "Title": "モリコロパーク アイススケート場",
        "Text": "外は暑く混雑したGWでしたが、スケート場は涼しく、人も混むことなく快適に遊ぶことができました。"
    },
    {
        "Title": "龍文寺",
        "Text": "素敵な場所でした。紅葉も美味しく心身とも癒やされます。"
    },
    {
        "Title": "ほたると石橋の館",
        "Text": "ツーリング時に立ち寄りました。ソフトクリームが普通の抹茶よりも香りがよく、さわやかでとても美味でした。ココから県道70号を北へ向かうと急勾配とキツいカーブが連続し、非常に楽しいのですが路面に凹凸加工がしてあります。登りきってからの下りは車では離合不可の狭さなのでバイクで行くときも注意しながら通行したほうがよいでしょう。"
    },
    {
        "Title": "犬都記念公園ドッグラン",
        "Text": "ダックスフンド2匹飼ってマス。大型犬とも仲良く楽しく遊んでます!"
    },
    {
        "Title": "海の噴水",
        "Text": "初めて見たとき大変びっくりした。吹き上がりすぎ回りすぎ。ずっと見ていられる。また行きたい。"
    },
    {
        "Title": "三崎水辺公園",
        "Text": "三崎水辺公園は愛知県豊明市にある都市公園である。三﨑池の周りが公園になっていて、春には170本の桜が咲き誇る。様々な野鳥も見られる市民の憩いの場所になっている。"
    },
    {
        "Title": "中宮温泉ビジターセンター",
        "Text": "色んな剥製に直に触ることが出来たり、本当に無料で良いの？と思えるくらいの施設です。毎年何度かお邪魔してますが、うちはこちらの駐車場に車を停めて川で子供と遊ぶ事が主になっています。山も川の水もとても綺麗で癒されます。"
    },
    {
        "Title": "鷹巣海水浴場",
        "Text": "福井市随一の砂浜海水浴場です。遠くに石油備蓄基地が見えるのが景色を損なってますが、何せ水がきれいなのと空いてるのが最高。浜茶屋を使えば泳いだ後、温水シャワーが使えて便利。"
    },
    {
        "Title": "夜須高原記念の森",
        "Text": "メインの『風の広場』は、とても広々としているので、多少人が多くても、ゆったりと子どもたちをボールで遊ばせる事が出来ました！広場にあるローラーすべり台も程よい高さに感じました。小さい子ども用に低いすべり台もあるので、兄弟姉妹で楽しめると思います。別のスペースに垣根で作られた迷路もあり、満足した様子でした♪また、近いうちに利用させて頂こうと思います。"
    },
    {
        "Title": "ベジタボール・ウィズ",
        "Text": "グローブシアターはわかりやすく小さい子にお薦めです。フライトシュミレーターは小さい子にお薦めです。前方のスクリーンの動画で飛んでいる感じになります。"
    },
    {
        "Title": "もりおか啄木・賢治青春館",
        "Text": "無料でこのクオリティ。もったいないほどですね。賢治と啄木の年譜はじめ資料がキレイに展示され東北の農文学をざーっと学ぶことができます。2Fの展示室では、地元縁の高橋正明さんの展示も無料で見学できました。初めて知った画家でしたが賢治の世界観ぴったりのステキな作品展示でした。"
    },
    {
        "Title": "軽里大塚古墳（日本武尊白鳥陵）",
        "Text": "閑静な住宅街にある古墳。周辺は他にも多くの古墳があり一帯は古市古墳群を形成する。すぐ脇に日本最古の街道(竹内街道)が通ってる。周回する道路は綺麗に整備されてて散歩コースに最適。"
    },
    {
        "Title": "上田藩主居館跡",
        "Text": "門と塀と堀が雰囲気良く、高等学校だけど、歴史を感じさせる。"
    },
    {
        "Title": "国営武蔵丘陵森林公園",
        "Text": "園内入場は有料ですが、一日過ごせる広さと充実した公園です。各種イベントも開催されており、これから春にかけて最高の行楽ができると思います。子供におすすめは西口からのエリア。遊具やアスレチックが広がります。１つ希望が、西口にスロープを作って欲しいです。カートやベビーカーは、１基しかないエレベーターにかなり並びます。"
    },
    {
        "Title": "IHIステージアラウンド東京",
        "Text": "回転式のステージということで楽しみにしてました。座席は中心部よりやや外側のあたり。やや舞台の端部分が良く見えない所がありましたが、概ね全体的に見渡せる場所でした。座席部分が動く為、駆動音と若干の振動が気になる所ですが、場面展開を上手く演出されていたので舞台の世界により引き込まれる感じがよかったです。ただ人によっては酔ったような感じになる方がいるかもしれません。"
    },
    {
        "Title": "道の駅 高千穂",
        "Text": "とても良い雰囲気の、場所です❗️又行きたいです"
    },
    {
        "Title": "五箇山民俗館",
        "Text": "200年前の本物の民家を使った民族資料館。210円の料金を支払い見学。平日で利用客も私しか居なかったこともあり受付のおばちゃんが親切に合掌造りや集落の説明をしてくれました。ありがとうございました。展示物は説明分もあったので知識がなくても楽しめます。運動会があった為か子供たちが自転車で賑やかに遊んでおり、当時は子供の声もたくさん聞こたんだろうなぁと感傷的になってしまいました。"
    },
    {
        "Title": "筑波山",
        "Text": "凄くおっきくてエベレストかと思いました。"
    },
    {
        "Title": "センチュリーシネマ",
        "Text": "コロナで大変だとは思いますが、引き続き質の良い映画を名古屋の皆さんに届けて頂きたいなと思っています。"
    },
    {
        "Title": "trAmpoland Tokyo/ トランポランド東京",
        "Text": "トランポリン、子供の頃に跳んだくらい、という状態でいきました。1時間くらい余裕だろうと思いきや、体力のない大人は5分で限界です。翌日全身筋肉痛でした。これはすごいです。運動不足の方、是非。"
    },
    {
        "Title": "ほたる公園",
        "Text": "半分うたがってました!。こんなところにホタルなんているわけないって。だって公園の前には普通に住宅が立ち並んでますから。しかし１９時半を回った頃でしょうか、ポツポツと光が見え始めました。何十年ぶりでしょうか本物のホタルです。しかもココ東京だよ!ちょっとノスタルジックになれる場所でした。"
    },
    {
        "Title": "象山神社",
        "Text": "昨年戸隠式年祭参拝時に準備した九社寺めぐり御朱印帳での縁で参拝致しました。松代は興味深い見所がいっぱいあり時間を作ってゆっくりめぐりたい場所です。象山神社もその一つでとても幕末志士の勉強になりました。知恵と学問の神社であやかれたらと思います。"
    },
    {
        "Title": "道の駅 くにみ",
        "Text": "子どもへのさり気ない気遣いありがとうございます。。楽しく食事させて頂きました。。ちなみに、たこ飯は絶品でした。"
    },
    {
        "Title": "関温泉スキー場",
        "Text": "控えめに言って最高。2022/2/20に一人で訪れましたが、コース取り次第で無限に楽しめる。朝イチからリフトが止まるまで滑りました。初めてスノーボードした時の様に、ただ滑るだけでひたすらに楽しい場所でした。オーナーさんにも相手してもらえたので、一人でも寂しくなかったし笑。すっかり虜です。絶対にまた行きます。"
    },
    {
        "Title": "山田湾",
        "Text": "アイナメ　カレイ　ヒラメ　ウミタナゴ　イカ　チカ　アナゴ　クロダイ"
    },
    {
        "Title": "オホーツクビアファクトリー",
        "Text": "今となっては老舗と言ってもいいのではないかと。昔は地ビール、今どきはクラフトビールと呼ばれるビアレストランです。ピルスナーからエール、黒と5か6種類のビールがありますので全種類飲むなら2500円の飲み放題をつけたほうが安上がり似なります。料理もおいしかったです。"
    },
    {
        "Title": "大阪市立東洋陶磁美術館",
        "Text": "陶磁器が好きな人の為の美術館。常設展示では加彩婦女俑や粉青粉引瓶が素晴らしい、何度見ても飽きません。企画展はたまにあれっ？と思う時もあります。"
    },
    {
        "Title": "岩松院",
        "Text": "小布施の中心街から少し外れたところにありますね。その分静寂な雰囲気で良かったです🎵もちろん有名な場所なのでそれなりに観光客は多いですけど。葛飾北斎の八方睨み鳳凰図はさすがに圧巻です✨また説明の方のお話もユーモアを交えて楽しく聞けるのでオススメですよ😉。またすぐ横にはオシャレなカフェもあるので☕️ぜひ寄ってみてください🍰"
    },
    {
        "Title": "興正寺 中門",
        "Text": "八事山興正寺は名古屋市昭和区の寺院。かつては女人門と呼ばれ、修行の場である東山と西山の境に建ち女人禁制を守っていました。 1954年(昭和29年)頃、中門として五重塔前に移築されました。木造、三間一戸、本瓦葺の大変趣のある門ですね。屋根には鯱が付いています。"
    },
    {
        "Title": "西脇市日本のへそ日時計の丘公園オートキャンプ場",
        "Text": "電源流し台つきがまず素晴らしい。また料金が3500円というのも安い。しかもシャワーつき。他と比べておおよそ悪いところが見当たらない。ゴミが無料で捨てられる。遊具がある。自販機、ビールなどある。川遊びができる。山に囲まれており、景観も良い。ソロ用の小さめサイトからファミリー向けサイト、横と繋がるグループ向けのサイトもある。"
    },
    {
        "Title": "英彦山神宮 奉幣殿",
        "Text": "若い方も参拝されて。 私も中宮まで 300段？頑張って歩きました気持ちが良かったです"
    },
    {
        "Title": "清泉寮",
        "Text": "コテージに宿泊で利用しました。夕飯、朝食ともに地元食材の料理も多くあり味も大変良く、デザート類も種類があって大満足でした。コテージは古さはありますが、広々としていて森の中に暮らしている感じが味わえました。林間学校のようなイメージかな。ショップも新しく、キャッシュレス決済レジ完備。足湯もあるため寒くてもソフトクリームが食べれます！"
    },
    {
        "Title": "カトリック小値賀教会",
        "Text": "緑の芝に猫が一匹ゆっくり歩いていました。のんびりしていていいですね。"
    },
    {
        "Title": "道の駅 舞ロードIC千代田",
        "Text": "外売りの新鮮な魚が安くてびっくりです。バイキングレストランの釜炊きの御飯で卵かけご飯も最高です。リピーターになりそうです!"
    },
    {
        "Title": "センター遊技場",
        "Text": "サービス精神旺盛なお店です。昭和のパチンコや射的を楽しめますが、射的は的を一つ落とすたびに1点加算されていき、点数に応じて景品がもらえます。的はかなり落ちやすく、自分はほぼ100発100中で落とせました。また、惜しかった的でも女将さんが手で落としてくれたりもします笑。子供から大人まで楽しめるお店でした。夜まで開いているのも嬉しいです。"
    },
    {
        "Title": "とちのきファミリーランド",
        "Text": "東京に住む小学生の孫達と遊びに来ました。彼らには広すぎず狭すぎず大喜びで思いっきり遊んでくれました。「絶対また来たい!!」とここ宇都宮でのホットスポットになったみたいです。遊具は数時間毎に消毒されているし親御さん達の安心感も高いのではないでしょうか。とちの木最高です。"
    },
    {
        "Title": "茶屋ヶ坂公園 あじさい園",
        "Text": "紫陽花鑑賞の穴場です。駐車場がありませんので、ちかくのコインパーキングを利用しました。キレイに管理されていて、人も多くなくゆっくり見ることができました。"
    },
    {
        "Title": "葦毛湿原",
        "Text": "季節によりきれいな花が咲いています。3月では花が少ないですが探すのも楽しかった♡"
    },
    {
        "Title": "有野実苑オートキャンプ場",
        "Text": "収穫体験はよかったが高い。にんじんがとれなかったのに、そのままの値段っていうのが、ひっかかる。。お風呂は入らなきゃ損ってくらい、よかったです。。暑い日が続くので、プールをやる日を検討してもらいたい。"
    },
    {
        "Title": "北国街道 柳町",
        "Text": "昔ながらの建物がリニューアルされ、カフェやパン屋さんになって並んでいます。通りの先の山並みがきれい。GWにお邪魔したら、店先に着物姿で琴を奏ででいる女性がおられたりして、風情がありました。"
    },
    {
        "Title": "和み酒日名田",
        "Text": "舞美人や熟成日本酒など日本酒の奥深さを堪能できる最高のお店です！"
    },
    {
        "Title": "台原森林公園",
        "Text": "広場や遊具、池に東屋、森の中にもジョギング・散歩コース、トイレも多い。科学館や文学館も近くにあり。森林浴や軽い運動、家族連れにも良いと思います。。駐車場は、南北それぞれにあり、混み合ってますが地下鉄駅は直結です。地下鉄駅を上ったところにスーパーがあるので必要な方は調達を。"
    },
    {
        "Title": "伊香保関所（伊香保口留番所）",
        "Text": "階段上がり途中に関所があります！無料で見学する事が出来ます！歴史にふれる事も大切ですね❗。障子が閉まっていたので中を見る事が出来ませんでした❗"
    },
    {
        "Title": "鞍ケ池公園",
        "Text": "久しぶりに行きました。相変わらずきれいな場所です。景色もそうですし、ゴミが落ちていません。ゆっくり何も考えずに癒しだけを頂いて家に帰ります。施設関係者の皆さま、いつも素敵な時間を過ごさせていただきありがとうございます。"
    },
    {
        "Title": "加茂川・中海遊覧船",
        "Text": "米子市を観光するなら 絶対にオススメの観光ポイントです。旧加茂川を徐航して、萱島の周りをぐるりとまわり、鳥に餌をやる。 もちろん 餌を自分でやることも可能です。"
    },
    {
        "Title": "殿川内渓谷",
        "Text": "剣山スーパー林道起点側の渓谷です。大きな滝もあり、ツーリングには最適なエリアです。"
    },
    {
        "Title": "井原市立田中美術館（新館建設工事のため休館中）",
        "Text": "荻原碌山の展覧会に行ってきました。良い展覧会でした。2020/10/28"
    },
    {
        "Title": "ハロードーリィ",
        "Text": "久しぶりに伺いました。やっぱり昭和の雰囲気がとても良いです。音も良い！鴨川を眺めながらのジャズとお酒、贅沢な時間です。キスチョコをあんなに美味しいと思えるなんて笑"
    },
    {
        "Title": "リバイタライズサロン エステ Sion Kyoto",
        "Text": "極上エステ。心も体もリフレッシュ出来ます。"
    },
    {
        "Title": "佐渡市立佐渡植物園",
        "Text": "隣の渡津神社の社務所で鯉のエサを売っているので、ぜひ池に投入しましょう。荒ぶる鯉たちを間近で堪能できます。"
    },
    {
        "Title": "富楽里青倉 惣菜店",
        "Text": "おもしれー！(^O^)自分に欲しいモノがいっぱい(^O^)果実、ハチミツ、野菜おもしれー！(^O^)"
    },
    {
        "Title": "天草ロザリオ館",
        "Text": "展示物が多すぎなくて、それがちょうどいいです。大江天主堂と色調が合っていて、いいですね。"
    },
    {
        "Title": "美野里PA (下り)",
        "Text": "常磐道・下り・小美玉市にある美野里PA。東茨城郡美野里町が、小川町と新治郡玉里村とで合併し小美玉市となったが、PAの名称は美野里のままである。所用で、鉾田市(旧・鹿島郡旭村)迄良く行くのだが、食堂のご飯が美味しい。少し高い気もするが、美味しければ関係なし！。昔ながらの、個人経営の大衆食堂という感じだ。通り過ぎないで、一度寄ってみてほしい。"
    },
    {
        "Title": "奈良美智「A to Z Memorial Dog」",
        "Text": "過去に外に居たのを最近になって知りました。建物の中もなかなかいいと思います"
    },
    {
        "Title": "ブループラネットカヤックス",
        "Text": "丁寧な講習をしてくれます。つまずいていた内容がスッキリ解消しました。自分で練習するためのポイントも教えてもらえるので、上達の手助けをしてもらえると思います。。初めてのカヌー体験にもオススメだと思います。"
    },
    {
        "Title": "灸まん美術館",
        "Text": "和田邦坊の作品。とても詳しい学芸員さんのおかげで楽しかった。感謝❣️"
    },
    {
        "Title": "いにしえの宿 伊久（いきゅう）",
        "Text": "空いている日でしたので、温泉を満喫できました。大浴場は時間帯で男女入れ替えですが、それぞれドライヤーは3台ずつ。パワーは弱めですし、壊れていて冷風しか出ないものも…お部屋のドライヤーの方がオススメです。4か所ある貸し切り湯にはシャンプー、ドライヤー共にありません。。施設内総合的にWiFiが弱めです。。お食事は美味しく、そして量も多いです。給仕してくれる方々も皆様丁寧で気持ちが良いです。"
    },
    {
        "Title": "旬菜・旬魚 空海山",
        "Text": "料理はどれも美味しいです。お酒が高めかも。"
    },
    {
        "Title": "天人峡",
        "Text": "柱状節理については、他の方の投稿をご覧ください。5月下旬、まだヤマザクラが咲いていました❗️"
    },
    {
        "Title": "地ノ島海水浴場",
        "Text": "利便性良し。人にはかなり教えたくない場所。アウトドア好きはハマる場所。"
    },
    {
        "Title": "赤井倉",
        "Text": "波佐見焼を十分に堪能できる場所です！価格も有田焼ほど高くはありません。"
    },
    {
        "Title": "六角堂",
        "Text": "なるほどそんな歴史があったのか。「六角堂」の名前は聞いた事があったけど、訪れて歴史上の人物が多々携わっていたとは。入場料を払いゆっくり30分もあれば一通り見学出来ます。平日は貸切状態なので景色と歴史を堪能出来ます。"
    },
    {
        "Title": "八幡宿駅",
        "Text": "小さい頃は旅行などでよくお世話になり、。今になっては基本自転車通勤なのでごく稀に高校に行くのに使ったり部活の試合などで使ったりし。最寄りですが決して家から近い訳ではないですが。幼い頃からお世話になっている駅です。(*^^*)。静けさはありますが、人は以外と多めで。良いところです！"
    },
    {
        "Title": "割烹中むら",
        "Text": "休日の昼時に4名で、予約無しでしたが、待ち時間もなく入店できました。(ただ単に間が良かっただけですが😃)。おまかせ御膳と、キンメの煮付けを注文しましたら、30分位でお刺身やご飯、漬物が来ました。さすがにお刺身は◯、キンメは◎。美味しかったです。。強いて言うと、価格が高目でしたので、星4としました。"
    },
    {
        "Title": "小出スキー場",
        "Text": "受付、レンタル、リフト乗り場、食堂、どこに行っても気持ち良い対応で楽しい１日を過ごせました。"
    },
    {
        "Title": "大森和蝋燭屋",
        "Text": "近くのオーベルジュ内子でディナーテーブルの上のキャンドルに使われてました。あの煙や化学の嫌なニオイがなく温かみがあって、お料理の味を損なわずにとても美味しく頂けました♪。早速、同じロウソクを買いました(^o^)"
    },
    {
        "Title": "矢ヶ崎公園",
        "Text": "隣の町営駐車場は1時間まで無料。ほぼ芝の広いグラウンドあり。遊具で子供を遊ばせながら、脇の林の中で涼むことができる。隣にため池があるため夏でも涼しい。真夏にもお勧め。アウトレットも徒歩圏内なので、アウトレットの芝生程度では満足できないわんぱくなお子様をお持ちのご家庭はここで子供を遊ばせ、お父様は見張り役、奥様はアウトレット、と言う使い方も可。"
    },
    {
        "Title": "犬山市文化史料館（城とまちミュージアム）",
        "Text": "200分の1に縮小されたジオラマが見どころです。『天保11年（1840年）旧暦8月28日、犬山祭本楽当日、天候晴れ』。と言う想定をしている芸の細かさも素晴らしい。"
    },
    {
        "Title": "弥七",
        "Text": "ネットで検索して期待度上がり過ぎてたので星4つ。美味しかったです。"
    },
    {
        "Title": "松本園芸",
        "Text": "ポインセチアやハイビスカス、パンジーやビオラなど、季節ものの花たちを沢山作ってます。春は店頭販売で野菜やハーブも売り出して今後が楽しみ。"
    },
    {
        "Title": "薗原ダム",
        "Text": "ダムカード配布してました。ダムはあまり見ないですが、ちょうど放水していたので立ち止まり眺めていました。迫力あります。"
    },
    {
        "Title": "崇福寺跡",
        "Text": "ハイキングの途中で立ち寄りました。青紅葉が美しく、静かな空間に佇み、かつての寺院の姿などいろいろ想像を巡らせて過ごしました。"
    },
    {
        "Title": "壽酒造(株)",
        "Text": "時期・曜日限定でクラノミをされていて、クラフトビールと日本酒がいただけます。支払いは現金またはPayPayで。おつまみはほぼありませんので、持ち込みが必要です。"
    },
    {
        "Title": "妙楽寺",
        "Text": "愛知県小牧市にある誦経山妙楽寺は日蓮宗の寺院。境内には日澄上人の銅像が建てられていました。本堂はコンクリート造りの2階建てで、2階部分が本堂になっていました。"
    },
    {
        "Title": "ドッグラン",
        "Text": "広くてまぁまぁ綺麗。ただ少し遠い。一頭につき一人同伴が必要だから、多頭飼いの人は不向きかも。"
    },
    {
        "Title": "天授庵",
        "Text": "天授庵は、東山エリアの中の庭園でもトップクラスに美しい。広いというわけではないが、管理された緑と枯山水庭園の調和は見事。入園料を払ってでも見るべき庭園です。写真を撮るときは、24mmの広角レンズは必須です。"
    },
    {
        "Title": "長岡市 郷土史料館",
        "Text": "長岡城は現在の長岡駅の近くに存在し、ここはお城風の郷土資料館ということですね。駐車場から小高い丘の上にあってお年寄りや足の不自由な人には不向きかと思います。展望台としては良いかもしれませんが、市内に歴史博物館や山本五十六記念館もありますのでこの施設に意味があるのかと思いました。"
    },
    {
        "Title": "木曽三川ブルーベリーの里",
        "Text": "実が大きくて美味しいし、安いし、楽しかったです！虫がいるので、食べる前に実のチェックを忘れずに。当然ながら暑さ対策も必須です。"
    },
    {
        "Title": "吉田海岸",
        "Text": "大粒アサリが、誰でも簡単にたくさん採れます。それも取り放題な感じです(笑)。沖合いに行くほど沢山採れます。ハマグリもいますが、アサリがメインの潮干狩り場です。この辺りでは、珍しく1500円で4キロまで採って良いので、人気があります。車は堤防に停めれますが、思ったほど台数が停めれないので、土日は早めに行く事をオススメします。"
    },
    {
        "Title": "蒜山ホースパーク",
        "Text": "GWに蒜山ホースパークに立ち寄り。リモザくんという。馬に乗らせてもらったり。ニンジンをあげたり。大草原を歩いたり。楽しいGWを過ごさせて頂きました！"
    },
    {
        "Title": "五色台展望台",
        "Text": "車で歴史博物館近くの最寄りのまで来て、あとは120mほど山道を登ると展望台がでてきます。しまなみ街道が見れます。直島は方向的にみれません。"
    },
    {
        "Title": "達谷窟毘沙門堂",
        "Text": "延暦20年(801年)征夷大将軍•坂上田村麿公により創建された御堂。京都の清水寺を模して建立した。崖にくっついて建てられた迫力有る。窟堂としては日本一の規模でここで頂ける護符[牛玉寳印]は福を招く最強のお札と有名。"
    },
    {
        "Title": "分水嶺",
        "Text": "なんかこんな低い所にあるなんて感動しました。目の前まで車で行けました。。ここから長い道のりで、太平洋、日本海に向かうのかと思うとやっぱり感動しますよね。"
    },
    {
        "Title": "能登島マリンパーク海族公園",
        "Text": "素敵なロケーションで、散歩や軽い運動に。人口のビーチが広がる綺麗な海浜公園。入浴施設が目の前にあり、広い駐車場もトイレもあるので、ドライブの休憩や、犬の散歩等には最高。駐車場は夜10時に閉鎖されるので車中泊は出来ません"
    },
    {
        "Title": "こだわりっぱ",
        "Text": "ここで買った、桜えびのせんべいは美味しいかったです。"
    },
    {
        "Title": "吉祥草寺",
        "Text": "神変大菩薩を慕って訪問しました。若いときの菩薩像は優しい感じがしました。他の菩薩像は苦行を積んだ表情に見えます。いいものを見ました"
    },
    {
        "Title": "不二洞",
        "Text": "関東一の鍾乳洞。車で行けますが道が狭いので注意。受付から入口まで結構な距離。やっと入ったと思ったら、長いトンネル。そこを抜けると螺旋階段登場。40分くらいかかるので結構疲れますが、見ごたえ抜群です。不二洞を抜けた帰り道も、なかなかスリリングで楽しいですよ。スニーカー等の動きやすい靴が良いと思います"
    },
    {
        "Title": "河口浅間神社",
        "Text": "七本杉の迫力は必見。静謐な空気が素敵。以前は根元まで行くことができ、男性は右から、女性は左から杉の外側をまわり、二人で杉の間を通り抜けて参拝すると結ばれる、と言われていました。まだ、恋人未満のころ訪れ、20年経って子供を連れて参拝しました。"
    },
    {
        "Title": "チャウシカノ森キャンプ場",
        "Text": "五つ星にしますからたった一つ願いを叶えてください……。持ち込みテントサイト…トイレの掃除をしてください！！和式の良さは水まいて手っ取り早く床擦って洗い流すだけの単純作業でいいのですから〜っ！。子を連れてトイレに行く時は、気合い必須。"
    },
    {
        "Title": "石川県森林公園 三国山キャンプ場 (3-11月)",
        "Text": "とても良いキャンプ場です。トイレも綺麗でした。クチコミで結構管理人さんのことを書かれてますが最初にホームページにも書いてある注意事項をしっかり説明してくれるだけで、とても良い方たと私は思いました。私の楽天のスマホではとこに移動しても圏外だったので、★-1です。"
    },
    {
        "Title": "両足院",
        "Text": "半夏生の時期に訪れたことがありますが、今回は座禅が行われていることを知り参加してみました。自身が曹洞宗永平寺の参禅を何度か経験しているため、少し物足りなさを感じることもありましたが、座禅の向き合いかたの新しい発見ができ良い経験となりました。美しいお庭で風の音、鳥のさえずり、木々の香りを身体で感じ取れる時間もとても良かったです。"
    },
    {
        "Title": "本間美術館",
        "Text": "駐車場あり。本間美術館と他２軒を全部見れるチケットをおすすめする。土門拳かな？良かったです。スタッフが丁寧に説明してくれます。庭も圧巻です。チケット代1,200円と高いと思いましたが、満足です！"
    },
    {
        "Title": "おさぜん農園",
        "Text": "3月に利用させていただきました。事前予約が必要で早めのご予約をお勧めします。いちごは甘いのからそうでないものもありますが、時間が50分というのも魅力的です。そんなにたくさん食べれるものでもないのですが、ゆっくり選びながら食べれます。時期と時間にもよりますが、ずば抜けて甘いイチゴは少なかった印象です。ご家族で行くとなかなかいい料金になりますが、楽しめると思います。"
    },
    {
        "Title": "鬼の俎",
        "Text": "かつてここで、鬼が人間をバラしました。当時の被害者の遺骨とか、あるいは血肉とか、その辺に散らばっていないかと探してみてもいいかもしれません。怨霊に出会うかもしれませんが、たくさんの石像によって封じられていると思います。"
    },
    {
        "Title": "道の駅 ニセコビュープラザ",
        "Text": "トイレや自販機があるだけでなく野菜等も買う事ができる。"
    },
    {
        "Title": "糸数城跡",
        "Text": "この日ふ、天気は、良くなかったですが、近くに、根石城跡や、いくつか、スポットがあるので、散歩するには、良きだと思います。歩いていると、南部が見渡せる絶壁にぶち当たるので、気分は、晴れやかに、なりました。"
    },
    {
        "Title": "仙台堀川公園（砂町運河跡）",
        "Text": "長い公園。のんびり沢山歩きたいときにぴったりです。緑も多く心地よい。走る人もいます。"
    },
    {
        "Title": "ローラーすべり台",
        "Text": "チケット買うと、何度も何度も楽しめます。子供は大喜び。但し、階段登りの体力は必要。"
    },
    {
        "Title": "富山市民俗民芸村 とやま土人形工房（管理センター）",
        "Text": "ついつい何か買ってしまう。かわいい土人形がいっぱい"
    },
    {
        "Title": "道の駅 キラメッセ室戸",
        "Text": "ランチで、年に３回は、行きます。大エビフライ、クジラのタタキ。極たまにクジラの尾の身これは絶品！今までに３回食べました！。これは絶対食べるべきです、！。滅多に遭遇しませんが見た目。霜降り肉に見える位に綺麗な。刺し身、あとはたまにある。流れ子のに付け有れば是非。注文してくださいね〜。隣りにある道の駅是非行くべき"
    },
    {
        "Title": "奄美市立奄美博物館",
        "Text": "奄美大島の歴史が詰まって場所です。１番おすすめします。本当の奄美の昔の文化を知るなら奄美市立博物館です。"
    },
    {
        "Title": "キャンドルショップキナリ kinari",
        "Text": "トルコランプ初体験😘。めっちゃ可愛い💕。おすすめです🤩"
    },
    {
        "Title": "柏市 郷土資料展示室",
        "Text": "2/27迄の「柏と明治の開拓と渋沢栄一」展を混雑もなくゆっくり見てきました。柏の歴史を理解し深める意味では良くまとまってました。"
    },
    {
        "Title": "平床大噴泉",
        "Text": "いつも雪解けの時期に志賀草津高原ルートの通り道として見ています。一週前は雪がありバイクで近づけなかったけど、今回はちょうど雪もなく案内板の隣まで入っていけました。遠くからも煙を確認できるほどで、噴泉近くではその勢いを感じとることができます。"
    },
    {
        "Title": "岩屋山古墳",
        "Text": "明日香村に行くとつい立ち寄ってしまいますがいつ見ても横穴式石室の完成度がすごい！益田岩船や牽牛子塚古墳の帰り道にでもお立ち寄りになることをおすすめします。近鉄の駅からもすぐのところです。もし電車待ちの時間があれば古墳にご興味のない方でも一見をおすすめします。"
    },
    {
        "Title": "竹田キリシタン研究所・資料館",
        "Text": "職員の方が親切です。説明がわかりやすい。竹田市に対する見方が大きく変わりました。"
    },
    {
        "Title": "道の駅 月夜野矢瀬親水公園",
        "Text": "食べ物はあんまり種類がなかったのですが、ざるそばの汁が丁度いい味で好きな味でした。そばも喉越し良くあっという間に食べました。公園がメインの道の駅なので自然の場所が広かったです。子供が遊んでるのを見かけました。"
    },
    {
        "Title": "青葉城資料展示館",
        "Text": "青葉城資料展示館も見学し、仙台城に纏わる映像も観ました。。仙台の地名も仙人が住む高台という意味合いがあった言い伝えがあるそうですね。また見どころポイントへ移動し、スコープで覗くことで青葉城復元の模様をCG再現した、仙台城VRゴーによるタイムスリップも楽しめました。"
    },
    {
        "Title": "丸沼",
        "Text": "とても綺麗な湖です👍。ニジマスやブラウントラウトの釣りが楽しめます🎣"
    },
    {
        "Title": "犬山城",
        "Text": "貴重な現存天守の1つです。古い建物なので天守内の階段は急ですが、お城の雰囲気、天守からの展望はとても良いです。時間帯、見る角度によって雰囲気も変わるのでいつ訪れても趣のある良いお城です。電車の駅、駐車場も直ぐ近くにあるためアクセスも良好で、城下町もお城に興味が無い方でも楽しめる様なお店が多々あります。"
    },
    {
        "Title": "タツノオトシゴハウス",
        "Text": "残念ながら私は大雨の日に行ってしまいました。本物のタツノオトシゴを見たのは初めてでした。番所鼻自然公園(ばんしょばなしぜんこうえん)。の中にありました。後、有名な、いせえび荘もここにあるんだと知りました。お天気がよければまだまだ見どころいっぱいの公園でした。"
    },
    {
        "Title": "興禅寺",
        "Text": "頼朝の参謀・梶原景時公が、真言宗光善寺(のちの興禅寺)を建立したと伝えられています。。令和４年NHK大河ドラマ『鎌倉殿の13人』。武士のひとり梶原景時、ゆかりの地と訪れる方も多いです。私もその１人です。。羽黒城址の御城印はこちらで頂けます。(2022/1)"
    },
    {
        "Title": "ちゃぶ有",
        "Text": "富山駅近くのお魚料理のお店^_^。個室は満席だった！。カウンターでいただきました！。お腹空いてたから、あまり写真撮らずに食べるのに夢中になってた！。白エビのお刺身が、美味しかったです！。ホタルイカのお造りも美味しかった。"
    },
    {
        "Title": "赤城南面千本桜",
        "Text": "2015年4月11日。満開でバッチリでした。出店が出ていて、東京ほど混んでないので桜の下で花見が出来て大満足。"
    },
    {
        "Title": "瑞龍寺",
        "Text": "禅寺ならではの、簡素で落ち着きの有る佇まいに、インドとパキスタンの若者達は感心しておりました。前田家第二代の利長の菩提寺として建立されました。約二十年前に、富山県として最初の国宝に指定された寺院建築です。尚、瑞龍寺から東方に伸びる八丁道を15分程歩きますと、前田利長公の墓所が有ります。この墓所は江戸時代の大名の個人墓所としては最大級の構築物ですので、時間がありましたならば是非とも訪れてください。"
    },
    {
        "Title": "エコパルなごや",
        "Text": "入場無料。タブレットを使った学習施設や環境に関する展示、ワークショップがあります。缶バッジのプレゼントもあります。"
    },
    {
        "Title": "仲間川天然保護区域",
        "Text": "港から船にのり約30分川をさかのぼります。マングローブの説明を聞きながら西表島の自然に触れることができました。"
    },
    {
        "Title": "帆風美術館",
        "Text": "スペースはどちらかというと狭いが空間のデザインが上手くイベント毎に利用しやすいと思う。一度は行って見たほうが良いです!"
    },
    {
        "Title": "土筆",
        "Text": "日本料理とイタリアンの両方が楽しめるいい店でした。"
    },
    {
        "Title": "紀州東照宮",
        "Text": "紀州東照宮へ行きました。階段を登る時少し疲れましたが一番上へ着いた時は「やっとついたー😆😆」と思えます。お寺がとても凄い寺でした。階段登るのチョー楽しい😆😆"
    },
    {
        "Title": "番じゃ屋敷",
        "Text": "雰囲気ある安定したお店　間違い無いですね☀️"
    },
    {
        "Title": "尾駮沼",
        "Text": "公園も整備されており、白鳥も飛来します。尾駮沼にはニシンが産卵のため遡上し、河口では冬場　絶好のフィッシングスポットです。"
    },
    {
        "Title": "釣石神社",
        "Text": "まさかの駐車場の目の前にドドーンと鎮座する今にも落ちそな巨石！驚愕、圧巻、レイダースの如く逃げた方がいいのか？って気分でした。本殿への階段が上の20段くらいが急勾配になるので、登りはともかく下りは自分が転げ落ちそうなんで、左側の迂回的な階段で降りました。高所恐怖症の方には見下ろしちゃダメ⤵"
    },
    {
        "Title": "馬坂園地",
        "Text": "子供頃、よく泳いだ上浦海岸が一望できます。串本の町がすっぽりとファインダーに収まる撮影スポットです。自転車で回ったけど、時計回りが正解ですかね。逆周りはこの馬坂を登ることになるのでしんどいです。"
    },
    {
        "Title": "猪名寺廃寺跡",
        "Text": "廃寺とは云え、歴史的に考えてももっと注目されていいお寺跡。史料が少ないのが本当に残念。改めて本格的な発掘調査が行われる事を切に願う"
    },
    {
        "Title": "たくみの里 福寿茶屋",
        "Text": "おからドーナツをテイクアウトしました。おからドーナツはパサパサ感があるイメージでしたが、こちらのはパサパサ感がなく、チョコのコーティングとよく合っていました。"
    },
    {
        "Title": "バー・オスカー",
        "Text": "カクテル7dey’sで訪問。皆さんもよくご存じでしょうから特に言及することもないでしょう。福岡のBARシーンを牽引する最先端を走り続けるBAR。最近はスタッフさんがみんな独立して少しさみしいけど、マスターはエネルギッシュで相変わらず素敵でしたね(*ﾟーﾟ)お客さんを選り好みせず、飲みの玄人素人問わず紳士的に受け入れてくれます。「おもてなし」のクオリティの高さにいつもながら脱帽です。"
    },
    {
        "Title": "湯西川ダックツアー（水陸両用バス）",
        "Text": "もうすぐ3歳の子供といきました。景色とかわかるかなぁ(笑)とか思いましたが全然！凄く楽しそうにちょっと船から乗り出して湖を見たりしてました。春先だったので少し山桜がある程度でかなり寒かったですがとても良かったです！。秋は凄い綺麗そうなので機会があればまた行きたい！。現地にいくまでが交通手段が限られすぎたので星４で(笑)"
    },
    {
        "Title": "道の駅 こもち",
        "Text": "玉ねぎが大きくて安いお土産や野菜も揃っています"
    },
    {
        "Title": "小さな絵本美術館 八ケ岳館",
        "Text": "静かな森の中にあります。広さはそれほどありませんが、一日かけても読み切れない絵本があります。紅茶とクッキーのセットで300円。絵本のお供に最高です。働いてる方の雰囲気も大変よく、落ち着いてゆっくりと過ごせました。また行きたい場所です。"
    },
    {
        "Title": "モンゴリアビレッジ テンゲル",
        "Text": "子供達は非日常に大満足だと思います。。夜のBBQにバートーキンの演奏会、焚き火をしながら星空鑑賞どれも家族の思い出になりました。。温泉も硫黄の薫りでポカポカに。"
    },
    {
        "Title": "最上山公園 もみじ山",
        "Text": "紅葉は見頃で 山は紅葉でもえていました🍁。駐車場ですが 山城篠山城跡近くの無料駐車場に 停めて 上から もみじ山に下って行きました。途中の道は整備されていて 木々も色あざやかで 落葉のじゅうたんも素敵でした。運転に自信のある方には オススメです。🚗"
    },
    {
        "Title": "角打ちカフェ・フタバ",
        "Text": "高級なお酒も、リーズナブルに楽しめるお店です。"
    },
    {
        "Title": "寺院と教会の見える道",
        "Text": "日本の複数の寺院の中に西洋のザビエル教会が溶け込んでいる雰囲気がとてもいい。"
    },
    {
        "Title": "西大寺",
        "Text": "日本三大奇祭の１つ裸祭りで有名です。岡山備前一宮、真言宗のお寺さんです。境内も広く、ゆっくり御参りする事をお勧めします。平日なので人も少なく、ゆっくり御参り出来ました。色々な、仏様や稲荷神社等もございます。裏手側に行くと御神木も見られます。境内は、広いです。"
    },
    {
        "Title": "伊豆スカイライン 池の向駐車場",
        "Text": "夜景は然ることながら星空も綺麗でした。また行きたいです"
    },
    {
        "Title": "白河フラワーワールド",
        "Text": "直ぐ隣の南湖公園の南湖神社は何度も行ってたのに…ﾌﾗﾜｰﾜｰﾙﾄﾞの看板が地味な為か、営業してないと思い込んでた(🙏)今回、始めて訪問しました。順路が判りずらく、ｳﾛｳﾛしてしまったけど、広々とした花畑がｺﾛﾅで下向きだった気持ちを明るくしてくれました。帰りに頂いた黄色のﾏﾘｰｺﾞｰﾙﾄﾞ、我家の小さな庭に植えました。また行きます🙆"
    },
    {
        "Title": "遠藤酒造場",
        "Text": "どぶろく三種を選び、どぶろく好きの弟に宅配。大喜びされました。私は画像の一升瓶が目に飛び込み、即買い。家に帰り家内と呑んでみました！モンドセレクションの金賞。月並みなコメントで申し訳ありませんが、濃厚、豊潤、口の中の余韻が酒蔵の静けさ。確かに後を惹く嫌みのない味ですが、ご用心。20度はうそをつきません！"
    },
    {
        "Title": "石室神社",
        "Text": "毎年香川の金刀比羅神社と断崖絶壁にある石室神社で海上安全祈願してます。天気の良い日に行かないとたどり着けないです。絶景です。"
    },
    {
        "Title": "北窯",
        "Text": "店主が気さくな方でゆっくりと買い物ができました。センスが良いやちむんをセレクトされているため、失敗が無いです。"
    },
    {
        "Title": "馬仙峡",
        "Text": "荒々しい岩が並んでいて自然の凄さを感じる"
    },
    {
        "Title": "琵琶湖周航の歌資料館",
        "Text": "加藤登紀子歌うメロディーはオリジナルと少々違うということがわかった。最初は違和感がありましたが、聞くうちにオリジナルの方が洒落ていて当時の作曲らしくて気に入ってしまいました。今津港の出発時刻までに時間があれば是非とも寄ってみるところだと思います。"
    },
    {
        "Title": "北海道大学 植物園",
        "Text": "園内はまさにオアシス。色々な木が有るのはもちろん、レトロな建物、その中には、資料や、動物の剥製などが展示されています。薔薇のコーナーもありましたが、６月中旬頃はまだ早い用で、蕾でした。温室も沢山有り、多肉植物の種類はかなり豊富です。のんびりと、花や木と語り、木陰で時を忘れ寛ぐのもたまには良いものだ、と思わせられました。"
    },
    {
        "Title": "ニトリ観光果樹園（旧 余市山本観光果樹園）",
        "Text": "電話予約してから伺いました。若干のオペレーション不足を感じましたが、いちご自体は本当に良いものばかり実っています。品種は｢けんたろう｣、高設栽培。赤く熟した大きな粒は思わず｢甘い!!｣と口にするほど甘く、頂いた練乳は一切使いませんでした。30分食べ放題2,000円のお値段は納得。食べ放題なら30分で十分。2歳の娘も喜んで、食べまくりました。"
    },
    {
        "Title": "網走市立郷土博物館",
        "Text": "100年程の歴史がある博物館で、この博物館自体が歴史的価値がある。アイヌの展示、網走の生活の変遷等、意外と展示が充実していて50分くらいは見られる。駐車場も目の前、入館料も安い。一度なら行ってもいいと思う。"
    },
    {
        "Title": "狭野神社",
        "Text": "巨木百選にも、選ばれてる、400年のすぎの木、多数の巨木、圧倒されました。スピリチュアルな気持ちになれました。静寂がいいですね。心、落ち着きます。"
    },
    {
        "Title": "飛騨天満宮",
        "Text": "御朱印は手書きで書いて貰えました。人も少なくてゆっくりお参りできました。となりにショッピングモールがあるので、ごはんも食べれたりします。駐車場もあります。"
    },
    {
        "Title": "道の駅 那須与一の郷",
        "Text": "比較的大きな道の駅。那須高原友愛の森に寄る位なら、こちらがおすすめですね。地域の野菜も安くて新鮮！。県民割の地域クーポン使えます。那須与一の記念館もあります。駐車場も広いです。"
    },
    {
        "Title": "金刀比羅神社",
        "Text": "お参りさせて頂きました。ありがとうございます。セントラル画材さんに行く際にまた参拝させていただきます。"
    },
    {
        "Title": "愛知県立熱田高等学校",
        "Text": "進学率を嘆く人がいますがそういった方の多くは愛知県から出たことのないOBOGとご近所さんです。それに社会人になると学歴より何ができて何をしてきたかに尽きます。熱田高校卒業生で県外へ出る方は多種多彩で面白いですよ。"
    },
    {
        "Title": "あわしまマリンパーク",
        "Text": "ラブライブ サンシャインというアニメの聖地となっているようです。水族館自体も大変素晴らしく、イルカなどのショーも充実しています。また、水族館見学のために無人島へ渡航するという非日常感もよいものです。運賃は、水族館の切符に含まれているため特に必要ありません。時刻表も特になく数分おきに船が出ているのではじめての方もご安心くださいね。"
    },
    {
        "Title": "炎の里信楽の宿 小川亭",
        "Text": "分かりにくい所にありますが、閑静な住宅にあるので、とてもゆったりできました。日帰り入浴で利用しましたが、13時だったので、貸し切りでした。信楽焼のタイル張りが素晴らしい浴槽でした。お湯も優しい肌触りです。"
    },
    {
        "Title": "若宮稲荷神社",
        "Text": "勤王神社とも言われたということですが、とてもパワーを感じることができました。ありがとうございました。近くに亀山社中もあるので、ここへはいろんな人がお参りに来られたんだと思います。"
    },
    {
        "Title": "八田コミュニティーセンター（おもしろ昆虫化石館）",
        "Text": "信号待ちで止まった横に看板を見かけたので入ってみた。地元で産出される300万年前の昆虫化石を中心とした展示で、入館料（100円!)以上の見応えがあった。300万年前から今とほぼ同じ昆虫の世界があったのが驚き。中生代の昆虫化石や虫入り琥珀の展示もあり、好きな人は楽しめる。展示台が低いため小さな昆虫化石をじっくり観察しにくいけど、子供達には丁度良いのかな。"
    },
    {
        "Title": "The 甲南ハイボール",
        "Text": "リ―ズナブルで雰囲気もよく。入りやすい。お酒の種類も豊富で、。マスターかな？ノスタルジックなイメージでいいですね。"
    },
    {
        "Title": "駒立ぶどう狩り組合",
        "Text": "ぶどうも甘くて、川遊びも出来て子供達は大満足でした。ぶどう畑のしたにテーブルが有り、日影にもなって快適で、何時間でもいれました。"
    },
    {
        "Title": "大通寺",
        "Text": "見事な庭園と本堂などの襖絵に感動した。お住職様が丁寧に解説して下さりありがたかった。"
    },
    {
        "Title": "鰊御殿",
        "Text": "1897年に西積丹の古宇郡泊村に建てられた小樽市鰊御殿は、1958年に現在地に移築復元され小樽市へ寄贈されました。1960年には北海道の民家では初めて「北海道有形文化財鰊漁場建築」として、文化財に指定されました。館内には、にしん漁やにしん加工に使われた道具や、番屋で暮らした人々の生活用具や写真などが展示されており、当時の生活ぶりを感じることができる貴重な施設です。"
    },
    {
        "Title": "堂ヶ島渓谷遊歩道",
        "Text": "早川の周りを散策できます。舗装されていない山道の林の中を歩くので自然を満喫できますが、運動靴や登山靴などのちゃんとした靴が必須ですね。また、雨の日の翌日などは、滑りますので、避けたほうが良いと思われます。揺れる吊橋や、滝なども見ることができますので、健脚な方には、オススメのスポットだとおもいます。いくつかの入り口があるようですので、事前にコース、時間を調べてから出掛けましょう。"
    },
    {
        "Title": "朝倉館跡",
        "Text": "日本100名城 No.37 一乗谷城。特別史跡 特別名勝 重要文化財。戦国大名朝倉氏の山城と城下町。福井県では外せないエリア。パワースポット、CM、ロケ地としても有名。"
    },
    {
        "Title": "兵庫県神戸護国神社",
        "Text": "参拝に行ってまいりました。日曜日でしたが、参拝者は私のほかに2人ほど…。御朱印が流行と言うことで賑やかかと思いきや、ゆっくり参拝出来ました。御朱印も授かりました。散華されました英霊に鎮魂の御祈りを捧げてまいりました。春の桜が満開の時にまた参拝にお伺いしたいですね。"
    },
    {
        "Title": "ほたるみ橋公園",
        "Text": "橋の下でとても落ち着く場所です。秋の紅葉の時期は特にきれいです👍️"
    },
    {
        "Title": "魚見塚展望台",
        "Text": "駐車場から徒歩10分かかる。最後は階段。階段のすぐ近くに古い駐車場のスペースあり。道が狭いので混まない時間なら古い駐車場でもいいかも"
    },
    {
        "Title": "大和民俗公園",
        "Text": "愛犬とのお散歩にちょうど良い場所です。古民家は自由に見ることができ、周りの歩道はきれいに舗装、清掃されています。駐車場が無料なのも良いです。"
    },
    {
        "Title": "山梨県立科学館",
        "Text": "車イスで入れるエレベーターが出来上がっています。科学館の2Fまでそのまま入れるようです。工事は少しずつ進行中。甲府駅北口へ降りる登山道出口はまだ閉まったままです。東西へ抜ける方法がない。どこか上のほうで抜けるところあるのかな？オマケはすぐ下のほうに実のったヘビイチゴ"
    },
    {
        "Title": "洞川温泉街",
        "Text": "懐かしい雰囲気の温泉街♨️。もちろん世界遺産大峰山への登り口とあって､温泉♨️＆街並みは素晴らしい。昔と違い道も拡張され多くの人に訪れて欲しい。人情＆街並み､サイコー！"
    },
    {
        "Title": "長良川上流改修記念碑",
        "Text": "国交省の説明看板は、新しくしてほしい。重要な改修事業の説明なのに、ホントよくわからない。中部地方建設局って、整備局になってずいぶんなるのに、建設省を国土交通省にカバーアップするなら、私の好みで言えば、ここも直すか、あるいは両方直さないかにしてほしいなあ"
    },
    {
        "Title": "福地温泉朝市",
        "Text": "朝6時半から開いてます。のどかな村落の散歩に心が瘉されます。山菜がオススメ…今年不作と言われている飛騨山椒もしっかり売店に列んでました！木のツルを使ったカゴや一輪挿しも、好きな方には購入欲しいですね。"
    },
    {
        "Title": "茶臼岳",
        "Text": "岩場が多く登山はちょっと辛かったですが、絶景で素晴しかった"
    },
    {
        "Title": "デンパーク クラブハウス",
        "Text": "詳細は「安城産業文化公園 デンパーク」の方に記入。パン作りが大変おすすめ。"
    },
    {
        "Title": "大谷吉継の墓",
        "Text": "三成の親友だったからか、人気があり、ボランティアさんたちが、いつもキレイに整備してみえます。新しく看板が立てられ、近くに来ても迷う事なく分かりやすくなりました。私は見た事がありませんが、鹿が出る事があるそうです。静かで落ち着くいい所です。推し‼️。オシャレな靴だと歩きにくいです。スニーカーやウォーキングシューズを履いて行くといいです。"
    },
    {
        "Title": "鬼怒グリーンパーク白沢エリア",
        "Text": "鬼怒川河川敷の公園です。広くてのんびり出来ますよ。いくらかの日陰もあるので暑くなるこれからの季節も良いですね。お子様連れはクジラさんの滑り台を探して見て下さい。有料（１回500円）ですが家族で一緒に乗れるレンタル自転車も楽しそうですね。"
    },
    {
        "Title": "奥多摩ビジターセンター",
        "Text": "奥多摩駅のすぐ近くにあります。ここで登山届けを出すことが出来ます。"
    },
    {
        "Title": "中山道 落合宿本陣",
        "Text": "何年通ったかな❓️  初めて見学する事が出来るのを、待ってました❗️の気持ちで 入らせてもらいました。ボランティアの方が 詳しく 丁寧‼️   質問しても 答えられるし、ボランティアと言っても 勉強されている 凄い⤴️⤴️です。そのおかげで  自分も ⤴️⤴️良い知識をもらいました。  中津川市の 貴重な財産 いつまでも 大事に❗️  後世に❗️ 語り継がれる❗️ 事を 望んでいます。"
    },
    {
        "Title": "青海島 高山オートキャンプ場",
        "Text": "１区画電源付4,000円。3分100円のシャワー室あり。有料ではあるけど、ゆっくりオートキャンプを楽しめました。区画番号によって海が見える区画も。管理人さんも親切で、空いている所であれば予約した区画からの変更もオッケーと言われたので安心して向かえました。薪も600円で売ってました。直火はNG。猫が食べ物の匂いにつられてやって来るかも…。"
    },
    {
        "Title": "蒜山高原SA (下り)",
        "Text": "島根県への移動中に休憩で立ち寄りました。昨夜までの降雪ですごい雪でした。雪質がふわふわで子供が喜んでいました。子供連れには景色よりも雪が喜ばれるだろうなと思いました。晴れていると冠雪した山々がすごくきれいで、昼食をとりながらのんびりすることができました。食後に蒜山高原生クリームパンが３種類ほど売られているので買ってみましたが、とてもふわふわで美味しかったです。"
    },
    {
        "Title": "倉敷市立美術館",
        "Text": "大きすぎない、程よい広さと吹き抜け、飾らない雰囲気もリピーターを呼ぶんだと思います。市営駐車場が併設といえるくらい真隣で、便利です。中にカフェもあります。(「カフェパレット」別述)。表通りを渡れば、あの大原美術館のあるエリア有名な倉敷美観地区です。"
    },
    {
        "Title": "山城多賀フルーツライン",
        "Text": "家族友達と行くと楽しいです😃。お弁当を持っていくのもいいですよ☺️"
    },
    {
        "Title": "台場公園",
        "Text": "都会の中の大自然。オリンピック、パラリンピック期間中は閉鎖されていましたが、今は公園内も散策できます。夜もライトアップされたお台場を見れるので良いですが、朝の散歩が気持ち良いです。人通りも少なく、朝は犬の散歩や近くをジョギングしている住民の憩いの場、という感じです。また歴史と平和への願いを感じさせる場所でもあります。"
    },
    {
        "Title": "ストロベリーファーム太田農園",
        "Text": "自家用車で行きました。若干分かりにくい場所でしたが駐車場も広いので安心です。スタッフの方が大変気さくで、近くのおすすめの場所なども教えてくださいました。肝心のイチゴも紅ほっぺと、章姫の2種類があり、練乳も付いてましたが、そのままでも充分な甘さです。高設栽培のため、立った状態で衛生的にも良かったです！"
    },
    {
        "Title": "柳川観光開発（株）「松月乗船場」",
        "Text": "おじいさんの方言が聞き取れませんが情緒ある川下でたのしかったです。船は★★★★★5つ！。最終目的地に着くと下船し、渡された地図を見ながら少し歩いて、マイクロバスに乗り合いし、乗船した出発地に戻ります。マイクロバスは1台しか無いのかな（？）船は何隻も出てるのに、マイクロバス1台では乗り切れない人が多数じゃないかな。乗り過ごしたら、タクシーで出発地まで戻る事に。川下りは楽しめたのに。最後が残念！"
    },
    {
        "Title": "いなか工芸館",
        "Text": "山中和紙の職人柏木一枝さん、黄綬褒章おめでとうございます‼✌がっちりマンデ- ❕❕みた。"
    },
    {
        "Title": "石川県立美術館 広坂別館",
        "Text": "不思議な空気に包まれた空間でした。中が洋館みたいな造りも関係有りそうですね"
    },
    {
        "Title": "マテリヤの滝",
        "Text": "湾曲してる感じがとても良かった。期待してた以上だった"
    },
    {
        "Title": "古民家宿たらいち邸",
        "Text": "家族3世代で泊まらせていただきました。。美味しい空気に囲炉裏でのボリューム満点のご飯に、心もお腹も満たされました。。子どもは広いお部屋を走り回ったり、2階3階を秘密基地のように楽しんでいました。。設備も充実しており、不自由なく、本当に楽しく過ごすことができました。。また、リピートさせていただきたいと思います。。本当にありがとうございました。"
    },
    {
        "Title": "和彩たか",
        "Text": "通常は夕方からの営業だそうですが、伺った日はお昼からの営業で伺いました。つきだしに蕪蒸しが出されましたが、下にえんどう豆のペーストが敷かれてその濃厚な味にノックアウト。中でも…ホタルイカ、筍、酒盗の溶岩焼きが日本酒に合い絶品でした❢。魚料理も多くて嬉しいお店。日本酒の品揃えも素晴らしく、日本酒に合うお料理も沢山ありました。旬の食材を使ったお料理も多くて、季節を通して楽しめるお店です。"
    },
    {
        "Title": "妙義山麓美術館",
        "Text": "ゆっくり作品の観賞ができ最後にコーヒを頂いて日頃の疲れを癒すことができました。"
    },
    {
        "Title": "梶取崎園地",
        "Text": "トイレも芝生もキレイに手入れされていてよかったです。うさぎかなぁ　ウンチが芝生のアチコチにあったので子どもさんやワンコを放すのはためらいます"
    },
    {
        "Title": "ドイツ バイエルン州の村",
        "Text": "同施設は開園されてから39周年との事でしたが、きちんと手入れはされていて、とても楽しめました。散歩をしながら色んな国の生活様式を見学出来て興味深かったです。"
    },
    {
        "Title": "わかさ氷ノ山キャンプ場",
        "Text": "氷ノ山登山の為の前泊利用です。良いロケーションだと思いました😊"
    },
    {
        "Title": "八百とどろ",
        "Text": "天気と水量が鍵ですね。橋からの撮影場所は限られています。誰が撮影しても同じ様な写真になりますね。歩道を 100m程の移動で撮影場所に行けます。足下は下駄でも十分です。"
    },
    {
        "Title": "清水ヶ池",
        "Text": "大人の避暑にお勧めします。周りは何もありません。あるのは豊かな自然と空気・空間・静な時間です。　一日自然と対話出来ます。　日除けパラソル・レジャーシートお弁当と飲み物の持参をお勧めします。一日山・水面を見ながら読書最高です。ゴミは必ず持ち帰りでお願いします。何時までも素敵な雰囲気を守るのは利用者の責任です。素敵な時間を過ごして下さい。"
    },
    {
        "Title": "熊野皇大神社",
        "Text": "神社に、来たと思いました。とても、お誤差かです。"
    },
    {
        "Title": "平和島公園",
        "Text": "トラック🚚で待機するときに便利です。トイレ使えます。でも早く行かないと路駐で埋め尽くされます"
    },
    {
        "Title": "森と湖の楽園 WorkShopCampResort",
        "Text": "林間オートサイトで2泊しました。こどもたちは大きなシーソーが気に入ったようで、一日中遊んでました。スノーピークのエントリー2ルームエルフィールドが設置できる広さがあり、隣を気にすることなく静かに過ごせました。"
    },
    {
        "Title": "あまぎスカイアドベンチャー 天城東急リゾート",
        "Text": "GW後半、当日の朝に電話予約で対応していただきました。大体の到着時間を予想して予約時間を調整してくださったので、余裕を持って向かうことができました。小学生二人とパパが参加しましたが、とっても楽しそうでした！。スタッフさん？が、こっちから撮ったほうがいいよ〜！と撮影位置を教えてくださったり、かっこいいポーズを伝授してくださったのでいい写真や動画が撮れました(^^)。ありがとう御座いました！"
    },
    {
        "Title": "相模川ふれあい科学館 アクアリウムさがみはら",
        "Text": "あっという間に終わってしまうけど比較的空いてるし駐車場無料なのは良い。小学生から有料になる。水槽のクオリティが高く、苔や汚れも全然発生していない。渓流から河口までの水の流れを再現した水槽はよく出来ていると思いました。期間ごとにオリジナル展示があるので楽しめる。年に何回もいくならお得な年間パスポートも売っていました。鯉にスティックの餌をあげるコーナーもあって家族で楽しめるスポット。"
    },
    {
        "Title": "月待の滝",
        "Text": "袋田よりは規模は小さいですがぜんぜんステキな滝でした。滝の裏側からも眺めることが出来たので、清涼感がありました。流しそうめんはコロナ禍ならではの工夫があって楽しめました。もみじがたくさんあったので。紅葉の時期にもまた来てみたいと思いました。"
    },
    {
        "Title": "上問屋資料館",
        "Text": "1602年から約270年間, 奈良井宿場の活動を支えた問屋業(庄屋も兼務)を, 営んだ手塚家🏚が, そのまま資料館として公開されています. 幕府の役人や諸大名, 旅人などの為の \"歩行役\" (人足), 人や物資を運ぶ馬🐎 \"伝馬\" (宿駅用の馬)を此処で, 常備管理していました. 古文書, 陶器, 漆器, など当時日常生活で使用した諸道具も展示しています. ※国指定重要文化財(建造物)手塚家住宅"
    },
    {
        "Title": "徳島市立徳島城博物館",
        "Text": "今回は弘法大師の展示会を拝見しに行きました。作品の素晴らしさはもとより、館内のスタッフの皆様(ボランティアや学芸員の皆様)の親切丁寧な対応(ご説明)で更によく知ることが出来ました。館内だけでなく庭園や、徳島城跡の石垣など、ゆっくりさんさくしの森林浴も兼ねて楽しんで頂きたいと思います。"
    },
    {
        "Title": "東大寺二月堂",
        "Text": "お水取りで有名な二月堂。国家の安泰、国民の幸福、五穀豊穣を祈る行法だそうです。。美しく闇に映える火の祭典-お水取り神事を見物しました。夜空を焦がす火の祭典は勇壮なページェンﾄです。春を呼ぶ壮観な行事は一見の価値はあります。"
    },
    {
        "Title": "山口サビエル記念聖堂",
        "Text": "聖堂は、神秘的なステンドグラスが素敵。美術品が並べられているような資料館は、一見の価値あり。拝観料200円。コロナ渦で、聖堂内に入れないのが、少し残念。ガラス張りから、中を見ることはできる。癒されます。"
    },
    {
        "Title": "龍ヶ窪",
        "Text": "息を呑む美しさ、しばらく見入ってしまいました。　　　　　　　　　　曇り空でしたが。湧水のため水が清らかで奥まで見通せます。水草の緑と樹々の新緑が水面に写り込み。まさに初夏の色、緑のドミナントカラー。龍神様、ありがとうございます🙏"
    },
    {
        "Title": "タンチョウ観察センター",
        "Text": "Sugoi tanoshikatta taichou kawakatta ...🙏🙏🙏🙏🙏❤️❤️❤️❤️"
    },
    {
        "Title": "茶室 松韻亭",
        "Text": "浜松城の近くに松韻亭があることを知りませんでしたけど、一度行きたいと思って母と一緒に行って来ましたが、お茶と和菓子を美味しく頂くことができました。"
    },
    {
        "Title": "町田市立国際版画美術館",
        "Text": "パーキングは第2は無料。第一も安価でよろしい😃。館内は冷房も快適でトイレは少し古くさい？けど掃除はしっかりされており清潔だった。また無料の展覧会もしており今回はそちらだけ利用だがよかったしスタッフさんの対応も悪くなかった。喫茶店も安価でよかったと思った🎵"
    },
    {
        "Title": "愛媛人物博物館",
        "Text": "愛媛ゆかりの偉人178人を展示しています。貴著な正岡子規、夏目漱石、秋山兄弟を始め、貴著な１次資料が目白押しです。"
    },
    {
        "Title": "肉割烹 安参",
        "Text": "何度も来ています。肉が最高です。京都らしい町屋の建物を入ると大きなカウンターがあり、目の前で料理していただけます。18時開店で並ばないとすんなり入れない場合があります。肉の質は一級品です。必ず一度は訪れる事をお勧めします。"
    },
    {
        "Title": "千々石展望台",
        "Text": "見晴らしはいい方と思いますしカルデラの淵にあるみたいで、景色を見ながら食事をされますよ。"
    },
    {
        "Title": "神明神社",
        "Text": "女性の願いが叶うようで、周りの女性陣もお墨付きのようです！"
    },
    {
        "Title": "九州鉄道記念館",
        "Text": "保存車両は数が少ないが状態が良く、しかも他に保存されていない貴重な車両が多い。特にクロ481から普通車に改造されたクハ481と近郊型715系に改造された姿を残すクハネ581は一見の価値がある。"
    },
    {
        "Title": "月見ヶ丘海浜公園",
        "Text": "松茂工業団地方面に来て隠れてサボるには丁度良い広さとのどかさです。サボりながらウォーキングも出来たりとか何かウインウインですね！。因みに僕は真面目何で酸素を吸うのと同じ位仕事するけどね！"
    },
    {
        "Title": "函館ラーメン 船見坂",
        "Text": "休日の２０時くらいだったので、すぐに入れました。券売機で塩そばを注文。丼を見ると、澄んだスープの上に、ほうれん草とチャーシュー、メンマ、のりなどがのっている。スープを飲むと、あっさりしているものの、しっかりとした味。麺は細目のストレートで、つるっとしていて食べやすい。あっさりと完食。お酒を飲んだ後にいい感じでした。次は、味噌を食べてみたいです。"
    },
    {
        "Title": "ハバナ・ミュージアム",
        "Text": "名古屋市内で、いちばんオシャレな眼鏡店(だと思う)。お値打ちな眼鏡が増えている昨今ですが、店内の美しいディスプレイを見ると、眼鏡って宝飾品なんだよなぁと気付かされるのです。"
    },
    {
        "Title": "比良げんき村",
        "Text": "暑いし公園は…って思っていましたが　孫が遠足で連れて行ってもらい楽しかったのかリクエストされたのでおにぎり持って行きました。古い公園で中には使えない遊具もありましたが木が沢山あり　長い滑り台や縄のジャングルジムからの琵琶湖の眺めは最高です。人も少なく貸し切り状態で孫達は楽しんでいました(⌒▽⌒)。ただ自販機が駐車場しかなく　それも売り切れ状態だったので　沢山持って行かれたほうがいいですよ"
    },
    {
        "Title": "ディスカバリーパーク焼津 天文科学館",
        "Text": "お盆休みを利用して行きました。若干、古さは感じるもののプラネタリウムは見ごたえがあり楽しめました。夏の暑い時期には、オススメです。夏休みなので子供連れの家族が多い。"
    },
    {
        "Title": "彰古館",
        "Text": "戊辰戦争から大東亜戦争まで歴史的史料が見ることができます。史料も直に触ることも可能です。写真撮影は不可。要予約です。"
    },
    {
        "Title": "居酒屋 なごみ 2号店",
        "Text": "三原のタコを求めて、うろうろしてて、見つけたお店、布製パーテーションで囲ってあり、個室みたいな感じで居心地いいお店でした。値段もリーズナブルで美味しかった～また行きたいです。得得マップでデザートプレゼント、アイス一個かなって思ってたら2個ももらえました。これは嬉しいですよね～"
    },
    {
        "Title": "明月院",
        "Text": "平日に行きました。朝こちらに来て昼から鶴岡八幡宮へ、という方が多いのか11時位が一番の人混み。お昼頃はちょっと空きました。こちらの花は地植えの姫紫陽花、茎が細くて風になびいて可愛らしい紫陽花ばかりです。案外奥が深いので見応え充分。6月は奥の菖蒲園（別料金500円）が見られます。鶴岡八幡宮までは徒歩15分くらいで行けます。途中、お煎餅屋さんや湘南クッキーの自動販売機もあるので健脚な方はどうぞ"
    },
    {
        "Title": "うずしおクルーズ",
        "Text": "天気もよく、大潮の大渦💯の日に運良くいけてとっても楽しめました〜！。新月、満月は大渦なので日にち調整できる方はいい日を狙ってぜひ行っていただきたい。クルーズガイドさんの説明もわかりやすく、おもしろくよかったです！。船内も広々、くつろげる場所もありのんびりもできました〜！。迫力満点で大人でもテンションあがりました！"
    },
    {
        "Title": "的場海水浴場",
        "Text": "シーズンオフだったためか静かでとても癒されました。釣りをしている方もいました。トイレ、駐車場もあります。"
    },
    {
        "Title": "西保公民館",
        "Text": "観光客用に開放されています。トイレは綺麗に整備されています。"
    },
    {
        "Title": "正覚院",
        "Text": "四国観音霊場として訪問。別名、「やまでら」と言うだけあって途中からの道は激坂。Googleマップで見て想定してたより激坂(汗)。レンタサイクルの場合、坂道いけるだけ行ってから、停めて歩くのが賢明。坂道の先は坂道(笑)。複数名居るなら車🚢乗せて行った方が少々高くついても安心。あとは、お寺に相談したら島のローカル情報あるかも😌"
    },
    {
        "Title": "サロマ湖 ワッカネイチャーセンター",
        "Text": "サロマ湖は観光地としては地味な感じがしますが、オホーツク海に面した最果て感の雰囲気と原生花園は素晴らしいと思いました。特に湖面に映る夕陽は素晴らしく綺麗です。ビジターセンターにはレンタル自転車があるのでサロマ湖巡りをおすすめします。機会があれば、また訪れてみたい所のひとつです。"
    },
    {
        "Title": "墨田区社会福祉協議会（社会福祉法人）",
        "Text": "ボランティア参加に、心からのサポートを頂きました。"
    },
    {
        "Title": "あぐりの丘",
        "Text": "雨天時でも遊べる施設を建設中。10月オープンが楽しみですね。無料で遊べる自然がいっぱいの公園です。"
    },
    {
        "Title": "鳴門観光汽船（うずしお観潮船）",
        "Text": "久しぶりに来て渦潮を観ました。子供も大きくなって連れてきましたが、喜んでくれました。"
    },
    {
        "Title": "㈱佐浦",
        "Text": "冷酒浦霞禅で有名な酒蔵　被災してからは梅酒も有名になりました。ここでしか買えないのが季節限定ゆず酒それとノンアル甘酒上品な甘酒です。塩釜限定です。近くにお立ち寄りの際は是非大きいのと小さいのがあります。現在利き酒はやってません。"
    },
    {
        "Title": "日本銀行本店",
        "Text": "見学ツアーは必見。1時間で、丁寧に説明してくれる。19世紀末当時の貴重な資料も沢山ある。"
    },
    {
        "Title": "思い出の潟分校",
        "Text": "田沢湖に行った時に行きました。昭和にタイムスリップできます。昔、秋篠宮様も来ていたようですね。クニマス未来館とのセットでチケット買うとお得ですよ。"
    },
    {
        "Title": "北海道食市場 丸海屋離 北２条札幌時計台店",
        "Text": "ランチ。刺身定食。舌が喜ぶ温度に調節されていると見る。冷やされ過ぎず、室温保存とも違う、気がした。もちろん美味しい。"
    },
    {
        "Title": "駒止湿原",
        "Text": "20220626訪問。ワタスゲ、アヤメが見ごろ。ニッコウキスゲがこれからといった所。車で標高の高い所まで行けるので湿原を見るには楽な所です。でも木道が少し崩れていたりそれなりの山道なので登山靴等は準備しましょう。1時間もあればグルッと回れます。"
    },
    {
        "Title": "川の駅 新湊",
        "Text": "川の駅から、内川３０分コースの遊覧船に　乗りました。富山新港の中を周り、戻るコースですが、内川の橋巡りと雰囲気を　感じました。欲を言えば、海王丸パークからの　遊覧船に、乗りたかったのですが、乗ろうとした船が、故障してしまい。川の駅で、相談したら、船を出して　下さいました。"
    },
    {
        "Title": "城山公園",
        "Text": "孫と一緒に行く公園の中では、手入れの行き届いた公園の一つです。遊具の数が多いわけではないですが、御花畑もあり、なによりゴミが落ちていないのがいいです。管理されている方と使用される方々の気持ちが伝わってきます。ちなみに孫は「黄色い滑り台の公園」とよんでいます。"
    },
    {
        "Title": "道の駅 みなみ波賀",
        "Text": "食堂のご飯と手作りパン、たいへん美味しいです✨お買い物も地元産のものが多くて、こちらも季節によって内容は変わりますが美味しいもの揃いです。農産物の販売も力を入れておられ、品質も良いと思います。鳥取のスイカ🍉お安いのに極上でした。夏場はブルーベリーとスイカや桃、秋に近づくとリンゴや梨、柿とか充実した品揃えであります。ここを通るなら必ず寄るべし。お店の方も明るくて、良い道の駅です。"
    },
    {
        "Title": "友部SA (下り)",
        "Text": "比較的大きなSAです。スターバックスが隣接。納豆種類豊富、お土産もあります。食事処も広く、メニュー豊富です。東京ラスクプレミアムを購入、とっても美味しかったです。アーモンドラスクラスクなんですが、甘く香ばしい味わいでした。★4つは、守谷SAの方がお土産や食事メニューが豊富。"
    },
    {
        "Title": "海上自衛隊 佐世保史料館 （セイルタワー）",
        "Text": "予約無しでも見学できました！しかし身分証明書の提示をもとめられました！さすが自衛隊！免許証など必要です。笑。しかし資料は凄いですよ～7階から見る佐世保の景色も最高です。駐車場は無料ですが見学以外は駐車できませんよ～！。注して下さい。"
    },
    {
        "Title": "こざかなくんスポーツパークびんご（びんご運動公園）",
        "Text": "学校は春休みに入り平日でも沢山の家族連れや子供たちが歓声をあげあそんでいました。球場や、温水プール、テニスコートなど施設が多く、駐車場もそれぞれの施設に接して配置されているのでとても利用しやすいですね。子供が小さい頃３人を連れてよく遊びに来たことを思い出しながら、うららかな春の陽射しを浴びながら、公園のベンチでランチタイムを愉しみました。"
    },
    {
        "Title": "地球市民交流センター",
        "Text": "お仕事道具市楽しかったです。吹きさらしで寒いのはあまり嬉しくない。夏は快適かも。"
    },
    {
        "Title": "坂井神社の大ソテツ",
        "Text": "樹齢700年。日本一と言われている。樹高7m以上、枝張り10m 以上、根回り2m。大きくなりすぎて、鉄製の支柱二本が支えている。これが雄花。向かい合って高さが雄花の半分くらいなのが雌花。あまりに立派なのでびっくりした。"
    },
    {
        "Title": "武家屋敷｢石黒家｣",
        "Text": "現存する数少ない茅葺きの武家屋敷です。案内説明の後、写真取り放題というのが観光客としては嬉しい❗"
    },
    {
        "Title": "勝沼グレパーク",
        "Text": "シャインマスカットが凄い大粒でした。価格も標準的で物は良かったです。"
    },
    {
        "Title": "鳩森八幡神社",
        "Text": "2022年6月14日（火）に訪問。東郷神社に立ち寄ってから行きましたので、神宮前駅を利用しました。寄り道しなければ、東京メトロ千代田線神宮前駅出口５から徒歩17分です。神社内に大木が茂り、富士塚の存在感と隣接した幼稚園の園児達の活き活きとした声等で、神社全体がパワースポットに感じました。富士塚を登り、開運を祈願致しました。由緒ある、歴史を感じる神社です。東京観光に来たらまた参拝したいと思います。"
    },
    {
        "Title": "狭山緑地 フィールドアスレチックコース",
        "Text": "ほりごたつの個室で海鮮をいただきました。磯のたより、にじます、あゆを注文しました。すべてがおいしく、特別な空間で過ごせました。お店の方もみなさんがフレンドリーで優しく、すごく気持ちが良かったです。今度は夏の夜に利用したいです。"
    },
    {
        "Title": "北鎮記念館",
        "Text": "職員の方、自衛官の方がとても親切です。つきっきりで解説をしてもらいながらまわっている方もお見かけしました。貴重な品がたくさん展示されています。これで入場無料はすばらしいです。"
    },
    {
        "Title": "エスペランサ銀座店",
        "Text": "脂肪吸引した後のケアで通ってた。近くに美容クリニックが多いせいか、スタッフさんも脂肪吸引後のケアに慣れていた。浮腫みに応じて、ケアしてくれるので脂肪吸引ダウンタイム後も定期的に通ってます。"
    },
    {
        "Title": "聖林寺",
        "Text": "歴史にふれる。大きなとこではないが、こじんまりしてて小さな発見がたくさんあります。新しくなるので楽しみです"
    },
    {
        "Title": "ホテル メルパルク大阪",
        "Text": "駅から近い。周りにはスーパー、薬局、ホームセンター、家電量販店とほぼなんでも揃います。部屋はシンプルに狭いが料金はリーズナブル。アメニティは最低限はあり問題なし。朝食はすごくボリュームあり美味しかったです。部屋の入るカードを持ち忘れて外に出たらヤバそう。"
    },
    {
        "Title": "奥伊吹ふるさと伝承館",
        "Text": "比較的小さなお店ですが、蕎麦と簡単なスイーツも楽しめます。私は柚子スカッシュがお薦めです。"
    },
    {
        "Title": "鷲窟山 観音院",
        "Text": "車で行ける道の行き止まり。とても静かな山の奥にありました😌。綺麗なトイレ🚻の近くに車を止めて。急ならせん石段をフーフー言いながら登って行きます(入口に置いてある木の杖は使うといいです😁)。石段の途中には紫陽花とお地蔵様と石に刻んだ俳句？(足が重くて読む暇無し😅)。登りきったら素敵な景色と建造物そして滝🤗💞。えっちらおっちら登って来て良かった〜😆👍🎶🎶。後は📸たくさんUPしました😄✌️🎶🎶"
    },
    {
        "Title": "しながわ中央公園",
        "Text": "大井町駅からは少し距離があるけど、遊具も充実しているし、また行きたいなと思える公園。電車が見えるのも楽しい。子供はチョークエリアがお気に入り。"
    },
    {
        "Title": "オトト水産",
        "Text": "安くて美味しいので、飲み会🍻には最高です😆🎵🎵。そろそろ新メニューを追加して欲しい。"
    },
    {
        "Title": "大谷地湿原",
        "Text": "この沼のほとりを通るたび、ワタスゲが咲く以外はつまらない所だと勘違いしていました。その魅力は池塘がちりばめられていることにあります。地表からは見られない（立ち入り禁止のため）池塘をご覧ください。長沼への道端にはキヌガサソウやサンカヨウの群落も。岩手の茶臼岳から八幡平頂上を越えてここを通り蒸けの湯に至るコースも静かでよいところです。"
    },
    {
        "Title": "いろは丸展示館",
        "Text": "龍馬好きなら、はずせない場所。コロナ渦で、現在は土日　祝日のみの。開館です。沈没した、いろは丸の資料等展示物は。貴重な物です。"
    },
    {
        "Title": "横浜能楽堂",
        "Text": "万作・萬斎の会観賞しました。万作さま91歳とは思えない身のこなしでの狂言、素晴らしかった!。お孫さんと３人の舞台、大変満足"
    },
    {
        "Title": "らくだ書店 本店",
        "Text": "本が好きな人にはたまらん場所。あのインクの匂い。ハードカバーのずっしり感。デジタル、電子書籍もいいけど、やっぱり本は紙よ！"
    },
    {
        "Title": "中海",
        "Text": "今更ながら、故郷の良さを実感しています👍👍"
    },
    {
        "Title": "荒牧バラ公園",
        "Text": "ちょうど見頃に行けました。無料なのにクオリティが高い薔薇公園に思います。バラの種類は多かったのですが、名前を書いてくれてあり有難かったです。香りは薔薇それぞれにあり楽しめました。周辺は薔薇のいい香りが立ち込めて心が満たされる思いでした。押し花アートもみれて楽しかったです。"
    },
    {
        "Title": "岡倉天心六角堂",
        "Text": "岡倉天心好きはぜひ抑えておきたいスポットの一つ。茨城県の六角堂は海に面していますが、こちらは対極的に山に面しています。"
    },
    {
        "Title": "松戸市立博物館",
        "Text": "松戸市21世紀の森の博物館に６才男子の双子の孫を連れて行きました。ＮＨＫ教育テレビの、びじゅチューンで１人縄文会議という歌にハマリ縄文土器のファンになり、熱烈に行きたいとセガマレて行きました。広い敷地に立派な建物、美術品の荘厳さに？生真面目に良い子に変身したのが、面白く楽しい時を共有しました。ステキなところです。💕"
    },
    {
        "Title": "田川市美術館",
        "Text": "常設展示がほとんどありません。お目当ての画家の展示がある時に行くのが良いと思われます。"
    },
    {
        "Title": "宇和文化の里 宇和先哲記念館",
        "Text": "とても広々として綺麗な施設でした😊。初めて知る偉人の勉強ができたり、おイネさんになりきって薬をつくる体験コーナーもあり楽しめました！"
    },
    {
        "Title": "高瀬湖畔オートキャンプ場",
        "Text": "値段がちょっと高くて星4つ。ロケーション最高で気持ちの良いキャンプ場です。管理人の方も親切で火バサミを忘れて行ったのですが貸してくれました^_^"
    },
    {
        "Title": "ロードパーク駐車場",
        "Text": "かなり、広い駐車場なので、いつ行っても必ず、乗用車を停めれました。"
    },
    {
        "Title": "諏訪湖",
        "Text": "良い天気で大変綺麗でした。八ヶ岳まで望めました。"
    },
    {
        "Title": "前浜海水浴場",
        "Text": "きれいに整備されてて、シーズン外でも楽しめる"
    },
    {
        "Title": "頂法寺（六角堂）",
        "Text": "近くの宿に泊まっていまして朝の6時から開いてます。京都市内の人たちもよくお参りに来るお寺、実は西國三十三所の第18番所。雰囲気があり、奥には白鳥、境内にはやたら人馴れした鳩が餌を待ち構えています。聖徳太子が建立。お近くの際は是非お立ち寄りください。"
    },
    {
        "Title": "タカマル鮮魚店 ４号店",
        "Text": "写真は無いけど、鯖定食を注文。一般的な鯖定食と異なり、魚一体をしっかり調理して提供。素直に美味しい。食事だけにしようかと思ったが、店員の対応含め店の雰囲気が良くハイボールを追加注文。気持ちよく味わった。周辺に何店舗か構えているので、他店も行ってみたくなった。あ、店頭売りお弁当もクオリティー高いです。"
    },
    {
        "Title": "小城公園",
        "Text": "桜の花見に行きました。屋台も丁度いい数の店数でした。商品を入れる袋を付けてくれたので、ちゃんとゴミの持ち帰りができて良かったです。宴会の人がいたので少し不安でしたが。桜の花は最高でした。"
    },
    {
        "Title": "五個荘近江商人屋敷 藤井彦四郎邸",
        "Text": "穏やかで、良かった。解説の方がとても丁寧で、分かりやすかったです。お庭も綺麗。"
    },
    {
        "Title": "明神一之池",
        "Text": "上高地バスターミナルからおよそ１時間、徒歩でしか来ることができません。個人的には梓川右岸ルートを行くのが景色が素晴らしくお勧めなのですが、歩きやすさでは圧倒的に左岸ルートです。大正池や河童橋が上高地観光の人気スポットですが、ぜひ明神池へも足を伸ばしてくださいね。神秘的で美しい池です。"
    },
    {
        "Title": "やまに大塚",
        "Text": "お向かいの「クラフトやまに」さんと比べると、どちらかといえばお求めやすい益子焼がかなり多めに販売されてます。作家さんのお品には、作家さんの名前札を貼っておいて貰えるとう嬉しいし助かります。そしてこちらでは主に熟練作家さんたちの展示販売会が主に開催されてます。"
    },
    {
        "Title": "天狗平山荘",
        "Text": "面白く、人柄の良い主のいる山荘。家族で楽しませて頂きました。パンデミック下の利用でしたが、行き届いたサービスで、料理もとても美味しく。ディナー後のバー＆ティータイムも楽しい会話とアイスクリームなど、夜も楽しめました。立山、室堂近辺の登山や観光にお勧め。"
    },
    {
        "Title": "駄菓子屋の夢博物館",
        "Text": "昭和レトロを感じられる素晴らしい博物館でした次回は町の周回観光バスに乗るぞ‼️楽しみです。"
    },
    {
        "Title": "川和自然公園",
        "Text": "鍾乳洞である不二洞の受付もありますが営業時間に注意です。季節によって変動があります。キャンプ場も併設されていますが、流行りの高規格ではありません。サイトは下3サイト、上4サイトに別れていて、下3サイトは段差もあり解放感はあると思います。サイトは芝、木陰などありませんが天体観測には良いと思います。"
    },
    {
        "Title": "松本駅",
        "Text": "駅員さんの対応がものすごく親切でした。ありがとう。"
    },
    {
        "Title": "仁崎海水浴場",
        "Text": "昔からある海水浴場、夏のシーズンは結構混んでいます。ただ屋根付きでBBQができるので行く価値はあります。"
    },
    {
        "Title": "尚子ロードの碑",
        "Text": "実業団がここで合宿トレーニング、美しい海岸線1kmごとに標識1周31km あります。起状updown あります。今回コロナ禍、車、人も誰もいないコースを一人占め美し過ぎる空と海、時間を忘れてjoggingしました。尚子さんの鼓動が聞こえてきそうなコースです。I can hear her heartbeat.I also felt my heartbeat violently."
    },
    {
        "Title": "八垂の滝",
        "Text": "雨の次の日に行きました❗️水量多くて良かったです"
    },
    {
        "Title": "新潟市新津鉄道資料館",
        "Text": "アクセスは不便ですが、鉄っちゃんには、お奨め。"
    },
    {
        "Title": "三朝町 ふるさと健康むら",
        "Text": "初心者でも楽しく作ることが出来て、また行きたいです"
    },
    {
        "Title": "スカイキャロット展望ロビー",
        "Text": "三軒茶屋生まれのローカルとして、キャロットタワーの展望台からの景色の写真を色々とアップします✨。是非とも、キャロットタワー展望台へ！。【オススメ】。展望台に有るレストランのOKURA RESTRANTの店内の中から（窓際を予約すると良いです）見える左側には新宿の高層ビル、正面には渋谷のビル群、その奥に東京タワー🗼も小さく見えるのでオススメします。"
    },
    {
        "Title": "大須観音（北野山真福寺寶生院）",
        "Text": "昔から信仰厚い名古屋の皆さんがお参りされたお寺です。尾張のお侍は出禁だったとか。趣のある商店街が良いですね。まさに門前町の賑わいが感じられます。だからお侍さんは立ち入れなかったのかなぁと納得。今は多国籍商店街ですね。見て食べて楽しいですね、"
    },
    {
        "Title": "嵐山",
        "Text": "嵐山の魅力とは一体何か！？。正解はまだ実感してません😝。何やら春の桜と秋の紅葉が綺麗らしいです🌸🍁。実感出来たのは、渡月橋から下流を眺めてみると、京都五山送り火の『大』が見える事⛰。後は、やはり野宮神社へ向かう途中にある竹林の小径ですかね🎋。午前中の空いてる写真をアップしてますが、昼間の人集りは、こんなものではありませんので😵‍💫"
    },
    {
        "Title": "沖縄の台所ぱいかじ 恩納店",
        "Text": "近くのモントレに宿泊したので、目の前のとおりでごはん屋さんを探していました。平日18時半くらいでしたがほぼ満席でギリギリ入れました。事前に予約したほうが良いみたいです。席料（チャージ代）ありですが、お通しもおいしかったです！。店内で三味線ライブも観れるのでホテル飯にしなくて正解でした。"
    },
    {
        "Title": "三朝バイオリン美術館",
        "Text": "鳥取県にこんな凄い方がおられたとは知りませんでした。様々な材料や道具、工房がありとても興味深く見学しました。建物もとても素敵で大好きになりました。今回は時間がなく試奏体験ができませんでしたが、コンサートや製作教室等もされているとわかりましたので、改めてじっくりと来てみたいと思っています。"
    },
    {
        "Title": "木ノ浦海域公園",
        "Text": "『さいはてにて』という映画の舞台となった通り、最果て感がありつつ、夏は静かで穏やかな美しい海。シュノーケリング適地。駐車場から向かって左手の岩場と、右手の漁港跡辺りには、ウニとサザエのマンションがあって楽しい。映画に出てくる珈琲屋さんのセットは、もうない。セットの跡は広い芝生の空間になっていて、ここでキャンプが出来たら良いなと思うのだが、あいにくキャンプ禁止。"
    },
    {
        "Title": "富山県中央植物園",
        "Text": "４月２７日に入場してきました。たくさんの植物がふんだんに配置してありさくらは散った花びらが散りばめられた道がきれいで、藤は散りかけていましたがまだまだ白ピンク紫の藤棚が花でいっぱいです。ツツジシャクナゲが満開を迎えきれいです。会場は広く散歩に最適です。楽しい旅を盛り上げてくれました。"
    },
    {
        "Title": "笠置寺弥勒磨崖仏",
        "Text": "11月下旬に、笠置寺モミジ公園のライトアップに行ったなら、もの凄く美しい光景でした。人も多くなくて充分に、美しい紅葉の夜景を楽しめました。車道は、車の量も少ない方ですのに、夜も、きちんと交通整理をしていて、狭い車道の所もありますが、安心して通行出来ます。"
    },
    {
        "Title": "ｔｓｕｕ",
        "Text": "とっても美味しくてアートに癒される。ベイクドベジタブルとカレーそしてサラダ、サイフォンのコーヒーがとっても美味しいです。幸せな気持ちになるカフェレストランです。店主の方も上品で優しくて美しいひとたちです。ありがとうございました。"
    },
    {
        "Title": "竜門峡",
        "Text": "水の豊かな渓谷、紅葉は素晴らしいにちがいない。遊歩道はなかなか登ります。絶景が続きます"
    },
    {
        "Title": "白根グレープガーデン",
        "Text": "イチゴ狩り🍓をしに伺いました！少し営業時間前に行ったかいがあり始めは混んでなくお腹いっぱいになった頃に混み始めてくれて良かったし、時間制限なく食べ放題できました！。伺った時は「越後姫」だけでしたが真っ赤な🍓、甘く、ジューシーでした！制限時間がないと逆にヤバいです（笑）。外にはヤギやウサギがいてエサやりもでき子供たちも楽しく過ごせる場所です！"
    },
    {
        "Title": "The みます屋",
        "Text": "お酒もお料理も美味しかったです。なにより天ぷらがサクサクで最高でした。お席も素敵なところで、店員さんも親切でした！ありがとうございます！また行きたいです！"
    },
    {
        "Title": "渡嘉志久ビーチ",
        "Text": "バイクで行きました。波は穏やかで軽石はほとんどなく白くなった珊瑚の欠片で綺麗です　ウミガメが住みついているらしいのですが　見つける事は出来ませんでしたが２m級の大きな魚に遭遇できました。阿波連と比べると魚は少なめ　人も少なめ　おちつけるビーチでした"
    },
    {
        "Title": "若杉高原おおやスキー場",
        "Text": "子ども無料！こじんまりしてます。１人乗りリフトが少し難点ですが、値段を考えると悪くないです。トイレも第一駐車場前は24時間開けてくれてますので、車中泊も問題なし。登り道に鹿が結構いたので、走行注意が要りますね"
    },
    {
        "Title": "赤城神社",
        "Text": "しっかりっした予定をたてたわけでもなく長野方面に霧ヶ峰高原や美ヶ原とハイキングコースを楽しみ連休最後に赤城神社へ    素晴らしいところでした‼️橋が、老朽化の試修理中で赤い橋を見ることが、出来ませんでした    残念😂   健康の御守りを購入しました   沢山種類あって👀‼️知り合いの方に感謝します☺️素敵な場所ですよ"
    },
    {
        "Title": "野外恐竜博物館",
        "Text": "子供も発掘に夢中でとても満足していました。化石をひとつだけ持ち帰ることが出来きます"
    },
    {
        "Title": "与島PA",
        "Text": "休憩、食事に大変便利なPA！フードコートはコロナ対策もしっかりされ、メニューも美味しかった。香川や岡山辺りのお土産もこちらで購入可能である。下から眺める瀬戸大橋も迫力がある！。駐車スペースは広く多く用意されていて困らない。"
    },
    {
        "Title": "冠山総合公園",
        "Text": "5月下旬の10時頃伺いました。駐車場はまだ空いていたため、スムーズに停めることができました。色んな色、種類のバラがあり、とても見応えがありました。700円くらいで参加できるイベントのくじ引きがあり、番号によって、バラやあじさいの苗がもらえるようでした。遊具コーナーもあり、お子様、大人共に楽しめる場所です。中には、飲食店、お土産コーナーなどあるのも便利です。"
    },
    {
        "Title": "くんぺい童話館",
        "Text": "秘蔵の切り絵の凄さに釘付けになって固まっていると、茶菓子とお茶をそっと出してくれました。一部の切り絵の複製画と、オリジナルティーセットなど、とても廉価で譲ってくれます。絵はがきを選ぶのも楽しい。売れる前の若い頃の辻仁成など、音楽仲間が集った場所。"
    },
    {
        "Title": "酒の穴 鳥心",
        "Text": "静かで落ち着くような少し高級感のあるお店でした。接客も丁寧で焼き鳥もとても美味しかったです"
    },
    {
        "Title": "蚶満寺",
        "Text": "コロナウイルスの為、寂しい葬儀で暑くて大変でした。"
    },
    {
        "Title": "沼山峠",
        "Text": "1984年9月に訪れました。峠は森の中で展望はありません。尾瀬沼側に少し下ると沼山峠展望台があり、森が開けて尾瀬沼を望むことができます。"
    },
    {
        "Title": "軍港めぐり (浮き桟橋と橋)",
        "Text": "基地の中から見るよりずっと良眺め！。純国産イージス艦てるづきが異彩を放っています！。あの子だけがいざと言うときにシステムダウンしないのかな。いずもも美しかった。米国の空母もいました。景色が良いので戦艦好きだけではなく、気の合う仲間や家族とクルーズに出かけるだけでも楽しいのでは。2階がオススメですよ～。"
    },
    {
        "Title": "熊本県農業公園カントリーパーク",
        "Text": "色々楽しいイベントが（肉フェス的なもの、植木市など）ちょいちょいあります。こどもが（うちは小4と1年）遊べる遊具コーナーがあるため家族で遊びに行くのに最適です。芝生があり敷物やテント持参でイベントで買った美味しいをお昼ごはんに食べたりしてます。ちなみにトイレもきれいです。"
    },
    {
        "Title": "五龍王神社",
        "Text": "参拝してよし！ここからの眺めもよし！離れたところからここを眺めるもよし！"
    },
    {
        "Title": "有楽町ひらど商館",
        "Text": "猪で作った「平戸バーグ丼」が人気で大行列で入れなくて残念。次回は早めに行きます。"
    },
    {
        "Title": "熊野本宮大社旧社地 大斎原",
        "Text": "2018年3月参拝。朝イチに河川敷の駐車場に車を置いてバスで「発心門王子」へ。そこから熊野古道を約3時間歩いて熊野本宮大社に参拝、その後世界遺産センター駐車場のEV急速充電器で充電している間に大斎原にお参りしてきました。昔はここに神殿があったんですよね。神々しい、圧倒的、見事な桜とマッチして、来て良かったと思いました。"
    },
    {
        "Title": "毛利博物館・旧毛利家本邸",
        "Text": "ぜんぜん期待せずに入ったのですが、本当に素敵な庭園でした、草木の手入れも素晴らしく、そこまで混雑もせずにゆっくりとした時間を過ごせました、風になびく木々の音も清々しい春の素晴らしいひとときでした。博物館も地味に見どころ満載です損はしません。まあこの手の事に興味が有ればですが"
    },
    {
        "Title": "波除神社",
        "Text": "災難を除き波を乗り切る？という、倉稲魂命（うかのみたまのみこと・女神様で、お稲荷さん）が御祭神の神社です。鳥居をくぐるとデッカイ獅子が迎えてくれます。拝殿の脇には可愛い七福神飾られていますよ。稲荷神社ですので、小さいながらも涎掛けの御稲荷様もおわしますし、市場近くという事から、市場関係者（吉野家も）が奉納した塚が沢山あります。"
    },
    {
        "Title": "湯沢町 歴史民俗資料館 雪国館",
        "Text": "温泉街散策の立ち寄りポイントにいい。駐車場もゆとりあり。"
    },
    {
        "Title": "道の駅 豊平どんぐり村",
        "Text": "2022.2.23。積雪あり、道路は除雪されていて、スタッドレスで問題無し。むさし→水曜日定休日。売店のイチゴカスタードサンドが美味しかったです！。この日は雪が20cmほどあり、ソリ遊びをするには良さそう！スキー場よりも安く遊べるに間違いない٩(๑❛ᴗ❛๑)۶"
    },
    {
        "Title": "行船公園",
        "Text": "広くてお散歩には最適です。公園と公園の中に動物園(今はコロナの為休園中)と日本庭園とその先にはグランドがあるのでゆっくり歩けば４５分から１時間位かけて歩くのも良い。鴨の赤ちゃんが平成庭園横の池に６羽います。"
    },
    {
        "Title": "雲迎寺",
        "Text": "すこし遅かったですが!。綺麗でした!。又行きたいです🌳😄"
    },
    {
        "Title": "ビルボードライブ 東京",
        "Text": "#whereveryoucall mv製作"
    },
    {
        "Title": "大慈清水御休み処",
        "Text": "キレイで冷たい水がコンコンと湧いていました。"
    },
    {
        "Title": "千葉公園スポーツ施設 水泳プール",
        "Text": "毎年夏になると来てます😆✌️今回は７月の最初の日曜日に来ました！外の５０mプールは、天気がいいと最高に気持ちいいのですが…この日は、生憎の曇り😅。平日に来ると空いてるし、おじさんが日焼けしに来てるのを見るのも夏が来たんだなぁって感じます😁✨"
    },
    {
        "Title": "菱櫓",
        "Text": "⭐️名前の通り櫓の平面が菱形⁉️。二の丸の北東隅の配置、大手門口から「新丸」と石川門から「三の丸」の搦手を監視する物見櫓❗️。三の丸の広場から見て橋爪門続櫓と菱櫓の微妙な意匠性の違いは必見、また五十間長屋から続く白壁と海鼠壁、そして菱櫓の「出し」と呼ばれる唐破風の出窓、防備を兼ね備えたお洒落な菱櫓✨。金沢城「平成の築城」のシンボル🏯"
    },
    {
        "Title": "昭和美術館",
        "Text": "とても素晴らしい空間でした。展示品も全て素晴らしいお品ばかりです、手に取ってぬくもりを感じたくなりました。"
    },
    {
        "Title": "霧降高原",
        "Text": "今日は暑いので此処霧降高原へ出掛けて見ました。🚙東北道で行き神橋を左に見て美術館方面に曲がります。その間々山を上りかなり時間が掛かりましたね。1300m上がりましたよ＊途中に有る霧降ノ滝を見てから上る事どの位か⁉️道なりに上ります。途中幾つかの駐車場やトイレ🚻が有りますよ、レストラン🍴や良く管理された駐車場が有りますレストランからの展望は中々でした晴天時に見て見たいですね。"
    },
    {
        "Title": "与多呂",
        "Text": "街道沿いにオープンした姉妹店がすごいです。ミックスフライ定食をお願いしましたが、ボリュームとサービスともに感謝の気持ちでいっぱいになりました。味も最高でしたが特にカニクリームコロッケが言葉になりませんね！"
    },
    {
        "Title": "道の駅 南飛騨小坂はなもも",
        "Text": "４月中旬の平日にぶらっと立ち寄ったところ、なんと素晴らしい風景が広がっていました。桃花が満開でとてもラッキーでした。週末はすごい賑わうんだろうなと思いながらきれいな川岸をゆっくり散策できました。澄んだ川に芝桜、その上に満開の色とりどりの桃の花、その上には飛騨の山々、とっても癒されました。"
    },
    {
        "Title": "長崎市べっ甲工芸館（旧長崎税関下り松派出所）",
        "Text": "入場料たったの100円で、いまや貴重品となりつつあるべっ甲の美しい工芸品を見ることができます。長崎ならではの施設でもありますから、立ち寄りをお勧めします。"
    },
    {
        "Title": "向井潤吉アトリエ館",
        "Text": "たまたま近くに用事があり、時間があったので立ち寄ってみたのですが、こぢんまりと静かで落ち着いたとても良い雰囲気の美術館でした。向井潤吉氏の自邸をそのままに残しており、建築や調度品も見応えがあります。お庭もきれい。ゆったり居心地良く過ごせました。座って絵を見ているだけで癒されるので、また来たいと思います。"
    },
    {
        "Title": "弾埼灯台",
        "Text": "晴れてると最高。海の向こうに本州が見えた。粟島も薄ら見えた。ただし周りに何もないのが欠点。"
    },
    {
        "Title": "羅漢寺 五百羅漢",
        "Text": "山あいの、独特のたたずまいが感じられます。たくさんの仏像は、見応えが有ります。"
    },
    {
        "Title": "渡月橋",
        "Text": "季節ごとに姿を変える背景とそこに橋が渡している。秋には紅葉、春は桜と冬は枯れ木が幻想的で幽玄の世界と背景と色の移り変わりでとても興味深いところです。西の端でありながら観光地としてすぐにその名が上がるのは必然のようです。とてもすばらしいと思っています。"
    },
    {
        "Title": "割烹 美好",
        "Text": "創業140年を超える老舗店です。中庭が一望できる席に通していただきました。フォール大佐が頻繁に訪れたことで有名です。新春うなぎ膳、コラボかつセットをいただきました。令和四年（2022年）１月５日訪問。"
    },
    {
        "Title": "越谷市 児童館コスモス",
        "Text": "館長さんかなと思うのですが、とても電話対応も実際お会いしたときもとても感じがいい。コロナ渦で別の市民を受け入れてもらえるか電話で聞いた時に、全国どこの方がきてもらっても大丈夫ですと言われ、転勤族のわたしはとてもうれしかった。館内のスタッフの方もとても優しいし、イベントもたくさんあるし、何より子供が遊べるスペースが充実しているので、帰りたがりません。おすすめです꒰ ๑ּగᴗ̂గ๑꒱ෆ⃛*"
    },
    {
        "Title": "富岡海水浴場",
        "Text": "無料のうえに整備された駐車場やトイレ。景色は天草西海岸を臨み、水平線まで綺麗に見えます。何より、海の水の透明度は、息をのむほど。傍にはホテルや旅館もあり、店が少し遠いことを除けば、とても良い海水浴場だと思います。"
    },
    {
        "Title": "豊国神社",
        "Text": "豊国神社（とよくにじんじゃ）は、名古屋市中村区の中村公園内にある神社。ただし、境内地自体は厳密には中村公園の敷地には含まれない。祭神は豊臣秀吉。同名あるいは同字の神社が全国にあるが、当地は豊臣秀吉の生誕地に当たる。当社は豊臣秀吉の生誕地だとされているが、中村公園の東隣にある常泉寺も秀吉の生誕地だとされている。また、隣接する妙行寺は加藤清正の生誕地であり、当社でも摂社・清正公社で清正を祀っている。"
    },
    {
        "Title": "真鶴岬",
        "Text": "海岸に二つの岩に綱がかかりそれを見ながらの光景は絶景です！！。車で行ったのですが無料の駐車場もあり多少岩場までは歩きますが一度は行ってみる価値はある場所だと思います。三ツ石近くの駐車場は有料でその側にはお土産屋さんと食堂がありトイレなどもしっかり完備されていますので安心できます。"
    },
    {
        "Title": "井手野観光栗園",
        "Text": "自然を体験できてよかったー！。貴重な経験になりました。来年も行きたいな。"
    },
    {
        "Title": "第40番札所 平城山 薬師院 観自在寺",
        "Text": "■巡堂の空海の四字熟語刻字と奉納お遍路。・４０番・観自在寺。観自在寺の観自在菩薩とは観音様のことですね。そこで空海のお言葉は「観自在（かんじざい）」を選びました。・観自在菩薩とは観音菩薩のことです。もろもろの教えを観ずることが自由自在であること。全作品は(2009年より)さぬき市のお遍路交流サロンに展示されています"
    },
    {
        "Title": "むつみ ひまわりロード",
        "Text": "期間限定の迫力と美しさ！　道を走ってたら、凄い数のヒマワリがこちらを向いて咲いてました。圧巻です。畑に入って、昔ながらの背の高ーいヒマワリに埋もれるの、良いですよ〜😆"
    },
    {
        "Title": "上横須賀駅",
        "Text": "この駅の近くのコープで、弁当を食べました。周辺施設は少なめです。改めて見ると本当に、人が少ない様ですな。自転車置き場は溢れるばかりに自転車が有るようですが。西尾は抹茶が良いらしいですね。本当に素晴らしい。此処ももう少し、元気になってくれれば。4thの撮影から、もう一年余りが過ぎようとしています。月日がたつのは早いですね。"
    },
    {
        "Title": "八王子神社",
        "Text": "岐阜市西郷地区にて今年もホタルまつりが。開催されます。板屋川流域で八王子橋の上下。です。期間は5/27〜5/29と6/3〜5です。駐車場も近くに三心さんの駐車場に停める。事が出来ます。今年も多くのホタルが乱舞。している姿が観られるといいですね｡"
    },
    {
        "Title": "しながわ水族館",
        "Text": "駅徒歩10分くらい。一国沿いにあり、日陰がないので夏場は日除けを用意した方が良い。駅前にコンビニ2件あるので、ランチやドリンクは買って行くのが良さそう。。公園内にある水族館。館内は低学年までの子連れやカップルな丁度いい広さだと思う。イルカプールは地下から見られるようにガラス張り、水中トンネル、アシカプールもガラス張りトンネルで楽しめる。食事は館外でレストランか公園内で食べられる。"
    },
    {
        "Title": "時の鐘",
        "Text": "川越、と言えばここ。足もとの神社にもお参りして。"
    },
    {
        "Title": "スガハラ ファクトリーショップ",
        "Text": "感染対策のため人数制限を行われていました。とても綺麗な製品に心が洗われるようでした。ちょっとしたプレゼントにもよさそうです。各種決済サービスもあります。"
    },
    {
        "Title": "宮窪石文化運動公園",
        "Text": "３年ぶりの陸上記録会でした❗。天候に恵まれ、暑さを感じるなかでの充実した記録会になりました。"
    },
    {
        "Title": "杉養蜂園 阿蘇みつばち牧場",
        "Text": "ドライブ中に立ち寄ってみました。店内はおしゃれな感じでとても綺麗です。はちみつ以外にも健康食品や酢、ジュース、お菓子、ソフトクリームなどたくさんあります。いろいろ試食もでき、店員さんが丁寧に説明してくれます。蜂の巣ソフトは絶品なのでおすすめです。"
    },
    {
        "Title": "人吉鉄道ミュージアム MOZOCAステーション868",
        "Text": "豪雨被災後久しぶりに伺いました。年中さんの甥っ子には木製の玩具から全てがパラダイス🥳特に未就学児はミニトレイン喜びます✨。すぐお隣に仮設の復興商店街《モゾカタウン》が出来ており、以前より駐車台数が少なくなっており満車で戸惑いました。近くに駐車場もあるので、予め調べてから出発された方が時間のロスもなくスムーズかと思います。。肥薩線は不通🚉いち早い再開を祈ってます✨"
    },
    {
        "Title": "炭焼・寿し処 炙屋 大通ビッセ店",
        "Text": "「本日おすすめのランチ」をいただきました。海鮮丼、天ぷら、お蕎麦に、炭火焼の鮭と鯖までセットになっていて、味もボリュームも大満足でした。特に、焼魚の身の厚さ、中はふっくら、外はパリパリの食感がたまらなかったです！写真では、その焼魚の美味しさの感動が伝わらない気がして残念です！"
    },
    {
        "Title": "地球の丸く見える丘展望館",
        "Text": "銚子の小高い丘に立つ展望台、入館料大人420円、小中学生200円。駐車場無料。展望台だけでなく、お土産屋さんや展示室、喫茶店に西洋庭園がある。西洋庭園が良く整備されており、色とりどりの花が美しくおすすめ。展示室ではイルカ・クジラウオッチングの様子を映像で流しているので、迷っている方はまずこちらでどんなものか見てみると良いでしょう。"
    },
    {
        "Title": "ひがくの湯と登山者食堂",
        "Text": "西穂高岳の登山口近くにある温泉と食事処です。下山後に立ち寄り、温泉と食事をいただきました。携帯充電無料サービス、温泉はひとり湯もあってゆっくりさせてもらいました。セルフで脱衣場をお掃除できるよう、コロコロやダイソンが置いてあり、利用者も一緒になって美しく保てるようになっていて好感が持てました。従業員さんも感じ良かったです。サービスデーで、焼肉定食をお得に頂きました。"
    },
    {
        "Title": "古賀SA (下り)",
        "Text": "福岡でサービスエリアを利用するならココ。駐車場が広く、ドッグランあり。レストランにフードコート、お土産も充実。外で売られているおにぎりやかんぼこもオススメ。ラーメンで人気の一蘭も入ってるのが魅力UP。"
    },
    {
        "Title": "生駒山寶山寺",
        "Text": "稀に訪れて参拝させていただいています。24時間来訪が可能なようですが、夜間に賽銭泥棒をする方や置物を盗むやからがいるそうで、当方の勝手な憶測ですがそのうち夜間禁止になるかもしれません。グーグルマップをナビにして車で訪れる場合、寶山寺を直に目的地に設定してはいけません。マジでそれはやめましょう。駐車場に設定しないと凄い道を通らされたあげく、到達できません。"
    },
    {
        "Title": "飯塚市 歴史資料館",
        "Text": "伊藤伝右衛門、柳原白蓮などの展示があり、炭鉱絵画の山本作兵衛もあり、考古の立岩遺跡出土品など見所豊富です‼️"
    },
    {
        "Title": "猿倉山森林公園",
        "Text": "サイクリングの起点として利用しました。駐車場も使いやすく、空いていたので楽しかったです。家族連れが多く利用されてました。"
    },
    {
        "Title": "出石寺 (別格第7番札所)",
        "Text": "県道から曲がり、寺までの参道約1キロに渡って紫陽花が見事に咲き誇っています。一昨日まで雨が降っていたので花がイキイキしていて素晴らしい景色です。ここは高所なので平地部よりかなり遅く今が見頃です。お寺の境内にも紫陽花は咲いていますが、道中の谷側の群生が最大の見所です。"
    },
    {
        "Title": "ブルーベリーこだわり苑",
        "Text": "キロ2300円。大粒のスパルタン、小粒だが甘いオニールが特に美味しかった。敷地にいろんな品種があり、ブラックベリーまでありました。美味しく、安くおススメです"
    },
    {
        "Title": "国営讃岐まんのう公園",
        "Text": "すごくきれいな公園でした。広いので、歩きやすい靴が必須アイテムです。紫陽花を楽しみに出かけましたが、6/12は3分咲きくらいでした。ワンちゃんと一緒に入園できるので、愛犬家の皆さんにもおすすめです。"
    },
    {
        "Title": "盛岡市余熱利用健康増進センター ゆぴあす",
        "Text": "流れるプール、ウォータースライダー、各種ジャグジー、25ｍコース4レーンと充実した施設。大きな壁面ガラスで綺麗でとても明るい施設です。浴室もあり。家族連れで楽しめると思います。"
    },
    {
        "Title": "鶴ヶ岡城址公園(鶴岡公園)",
        "Text": "大きな公園で綺麗でいいですが、綺麗に整備されてないところが少々目立ちます。でもそれを除けば素晴らしいです。特に春の桜は美しく、全国的にも有名です。"
    },
    {
        "Title": "田貫湖ふれあい自然塾",
        "Text": "田貫湖のほとりにある体験施設です。子どもたちが小学生だったころは、田貫湖に行くたびに半日ここで遊んでいました。スタッフの皆さんもたいへん親切で、子どもたちにいろいろなことを教えてくれました。小さいお子さんのいるご家庭は、ぜひ立ち寄ることをお勧めします。"
    },
    {
        "Title": "奥薩摩のホタル舟 乗船場",
        "Text": "5/12・蛍が少々出てました。いつもながらすでにカメラマンが撮影しに来られてました。雰囲気が判ればと思い360度ビューを撮影。360°ビューはｔｈｅｔａで撮影。4枚ほど重ね作成いたしました。17日から蛍船開始ですので全国で有名な奥薩摩のホタル舟（鶴田ダム第二発電所そば）においでくださいませ。（テレビもオンエアーされた場所です。）"
    },
    {
        "Title": "箱館山コキアパーク",
        "Text": "コロナの緊急事態宣言が解除後の平日に訪れました。ちょうどコキアが綺麗な赤い色をしてました。もう少し後日に訪れたらもっと綺麗な赤色になっていたかもしれなかったですけど、十分綺麗な光景でした😊。山頂からロープウェイで降りる際に箱館山にあるオシャレカフェでランチ🍴を頂き下山しました。有意義な日を送ることができました。また、いつか訪れたいと思います😊"
    },
    {
        "Title": "西湘PA (下り)",
        "Text": "海沿いのロケーションの良いPA。ここ最近の強い台風のおかげで毎年修理を重ねていたがついに全体的に打撃を受け再起困難になってしまった模様。とても重宝(特におばちゃん達のつくる食堂。美味い)していたので時間掛かっても良いので再稼働をお願いします。"
    },
    {
        "Title": "大滝鍾乳洞",
        "Text": "学校の行事で訪れました。(5月下旬です)。中が少し寒めなので長袖がオススメです。鍾乳洞の中はとても綺麗でした。釣り堀や流し素麺などもあります。鮎の塩焼き美味しかったですよ😃"
    },
    {
        "Title": "ホテルサンバレー那須",
        "Text": "県民割で宿泊いたしました。プランはおまかせでオリエンタルガーデンでした。お部屋は広く満足しています。食事は万里で中華、海鮮、ケーキ等ありました。席が個室でしたが途中階段がありおぼんを運ぶのにヒヤヒヤしましたが美味しくいただけました。アメニティ等充実していました。ロビーに遅くまで提供している無料ラウンジがあればいいなと思います。"
    },
    {
        "Title": "飯能河原",
        "Text": "川遊びに行きました。浅い所もあるけど大人も足つかない所もあるから、子供はライフジャケットは必要です。魚はたくさんいて魚あみがあれば捕れます。沢ではカニやザリガニも捕れました。ただ駐車場があまり無いから早く来ないと停められないのと、道が狭いので行き帰りが大変でした。"
    },
    {
        "Title": "花江茶亭(花江御殿移築茶室)",
        "Text": "これだけ古い建物が現存しているのは素晴らしい"
    },
    {
        "Title": "三浦綾子記念文学館",
        "Text": "浦綾子さんの文学の世界が好きな方にはたまらない場所です。周囲の雰囲気、景観がとても美しく、まるで物語の世界に入り込んだような気持ちになります。多くの素晴らしい言葉が、文章が、物語がここから生まれたのだと実感します。展示室はそれほど大きくはないですが、三浦文学の軌跡をたどることができる、素晴らしい文学館です。公営ではなく、募金やボランティアの活動などで運営されていることに頭が下がります。"
    },
    {
        "Title": "滋賀院門跡",
        "Text": "平日月曜貸し切り状態。小堀遠州作庭の庭は美しくガラス戸の中から眺め見る様子は心洗われいつまでも座っていられ誰もいない静けさは貴重でありその空間に置かれた貴重な展示品の数々見応えあり"
    },
    {
        "Title": "赤穂市立海洋科学館",
        "Text": "入館料は大人200円、小学生100円です。日本の塩造りの歴史が学べます。塩分濃度3%の海水から、かん水という濃い塩水約19%をいかに早く大量につくる、入浜式塩田や流下式塩田などの設備が見られます。また海洋科学館では塩造り体験が出来てオススメです。実際に自分たちで作った塩を持ち帰る事も出来ます。所要時間はおよそ30分ほどで、一回の定員数は44人までです。"
    },
    {
        "Title": "ゆうき",
        "Text": "料理は最高に美味しいです。お店のスタッフさんも接客マナーは素晴らしいと思います。店舗は小さなスペースです。テーブル席とカウンターと掘りごたつ式タイプがあります。金額設定は少し高めですが、とにかくどれを食べても美味しいです。駐車場が10台停めれれば良いくらいです。是非一度行ってみてください🤗🌷🤗"
    },
    {
        "Title": "東林院",
        "Text": "3年連続で「沙羅の花を愛でる会」に。今年は初日に来れましたがもう見頃でしたね🤗有名(？)なクスッと笑わせる小ネタ入の説話も聞けたので良い時間を過ごせました🤗"
    },
    {
        "Title": "静岡市文化財資料館 閉館展示展開催中",
        "Text": "自分にとって馴染みの場所で無くなるのが寂しいです。現在、徳川家康元服時の甲冑(胴巻)はじめ貴重な品が展示されています。もう二回位は行きたいと思っています。神社散策のついでくらいの気持ちで如何でしょう？"
    },
    {
        "Title": "食の國 福井館（福井県アンテナショップ 銀座店）",
        "Text": "羽二重餅を買うためにときどき寄ります。銀座エリアのデパートで購入できるのは松岡軒、それ以外を購入したいときはここ。お正月シーズンには水羊羹も販売しています。正絹のマスクを販売しています。超敏感肌のために不織布マスクで肌が荒れたり痒くなったりしてしまう人は、このマスクをインナーにすることをお薦めします。"
    },
    {
        "Title": "蟹仙洞",
        "Text": "息子が一人で行き、丁寧に接客していただいたようです。子供に親切なのは有難いです。ありがとうございました。"
    },
    {
        "Title": "高井鴻山記念館",
        "Text": "北斎美術館からすぐ。北斎との関係やら、高井の作品にもみられる。裕福さがよくわかる。"
    },
    {
        "Title": "海へ アスティ店",
        "Text": "ランチで利用しました。チキン南蛮はタルタルソースたっぷりで衣はサクカリで美味しかった。ご飯雑穀と白米選べるのもいいし、大盛り無料なのもいい！お味噌汁着いて630円でここら辺なら安いほうかと欲を言えばキャベツもう少し欲しかった。次はアボカドの丼食べてみたいです"
    },
    {
        "Title": "鹿山公園",
        "Text": "女川漁港から約40分。往復3,500円で金華山に上陸。島内至るところに鹿の痕跡があります。文字通り、鹿メインの公園ですが、公園とは言っても柵はないので、誤って崖下に落ちないように。子供連れは要注意です。"
    },
    {
        "Title": "柏原市観光ぶどうセンター",
        "Text": "ゆったりと茣蓙に座りながら食べれました🍇💞。ぶどうは種なしでとても甘くて美味しかったです！。食べ物持ち込み可なので、しょっぱいものを持って行けばよかったかなと思いました笑。そして、駅から車で無料送迎してくださるので道は迷いません。"
    },
    {
        "Title": "ふるさとむら宝谷ふれあい広場",
        "Text": "とても静かで、のんびりキャンプが出来ました。土嚢で囲んだ所に、砂を入れているので、強めの雨でもぬかることはないとおもいます。ファミリー・グルキャン向きではないので、騒ぎたい人にはお勧めしません。"
    },
    {
        "Title": "王の下沖防波堤",
        "Text": "田舎の漁港の防波堤。映画世界の中心で愛を叫ぶの有名なロケ地。人もいないのでのんびりできます。なんか良いんです。"
    },
    {
        "Title": "東北電力（株）鹿瀬ダム",
        "Text": "かのせ温泉赤湯に立ち寄った時にお猿さんが3匹毛づくろいをしていたので立ち止まったら、ダムが見えてビックリ！今まで気づきませんでした。(^O^;)。素晴らしい眺めでありました！"
    },
    {
        "Title": "玉湯川の桜",
        "Text": "桜がとてもきれいです。観光にもおすすめだと思います。"
    },
    {
        "Title": "桑名市物産観光案内所",
        "Text": "マンホールカードがもらえます。桑名の情報を仕入れる拠点ですね！"
    },
    {
        "Title": "旧東奥義塾外人教師館",
        "Text": "キリスト教の学校として100年以上の伝統をほこる東奥義塾の設立当時の外国人教師のために建てられた洋風の家。遠い日本まではるばる海を渡ってきた伝道師たちがパネルや展示品で紹介されていて、その生きざまには胸を打たれます。1階は「サロンドカフェアンジュ」というカフェレストランがあり、ランチもできるほかお茶もできます。"
    },
    {
        "Title": "秋田県立中央公園 フィールドアスレチックセンター",
        "Text": "子供から大人まで、幅広い年代の人が遊んでいます。お金はかかりますが、それ以上に良い遊びとなりました!!夏季はハチなどがいるので、気をつけてください。また、軍手を持っていったほうが、より遊びやすくなります。アスレチックが好きな人や大人だけど公園などで遊ぶのが好きな人など、ぜひ来てみてください！！"
    },
    {
        "Title": "松山中央公園プール(アクアパレットまつやま)",
        "Text": "安いし綺麗なので良く利用しますが、プロ野球などのイベントがあると変則的に閉館している場合があります。土日など行楽シーズンは事前に確認した方がいいかもしれません"
    },
    {
        "Title": "常陸風土記の丘",
        "Text": "大きな獅子舞にびっくりです。子供は大喜びでした。遊具も凝ったものが多く楽しいです。ただ、一部滑りやすい部分があり、小さい子には注意が必要でした。"
    },
    {
        "Title": "諏訪大社 下社 秋宮",
        "Text": "今年は６年に１回(寅年と申年)の御柱祭の年。緑豊かな境内と格式ある社殿。同じ諏訪大社なのですが、春宮が伊勢神宮とすると、秋宮は出雲大社という感じ。御柱に使われている木は杉かと思ったら、クリスマスツリーにも使われる樅ノ木だということを知り、とても興味深かったです。両殿を参拝すると楽しみもご利益も？二倍になると 思います。"
    },
    {
        "Title": "賽の河原霊場",
        "Text": "マニアックスポットです。駐車場からかなり歩くので、どうしても行きたい人以外は行く価値無しかと"
    },
    {
        "Title": "岩崎弥太郎生家",
        "Text": "山間にひっそりと有りました。案内の方もとても親切でした。安芸の町中からは案内看板もしっかりと付いていて道は広くはありませんが迷わずにいけます。"
    },
    {
        "Title": "海のもの 山のもの 北ぐにの。 しゃぶしゃぶ店",
        "Text": "こちらのお店4月3日を以て閉店してしまったそうです。(ホットペッパーのアプリに掲載)かなり安くしゃぶしゃぶを食べられるお店で利用させてもらったこともあったので1度ここで感謝させてもらいます。"
    },
    {
        "Title": "赤ずきんちゃんのおもしろ農園",
        "Text": "クーポン券があったのでスマホでスクショして見せたら対応してくれました。従業員さんの対応も良かったですが何より章姫という品種の苺が食べ放題で美味しく、本来市場に出回らないけどこういうのが美味しいと美味しい苺の見分け方を教えてくれたのでお腹いっぱいに苺を食べる事が出来ました。ただ、行くならお腹を空かせて行った方が絶対良いです。何か軽く食べてから行くとすぐお腹いっぱいになります。"
    },
    {
        "Title": "ジュネス栗駒スキー場",
        "Text": "いつも温泉を利用しています。神経痛に効くと聞き利用しています。自宅に帰っても身体がポカポカでスタッフの対応も抜群ですよ。"
    },
    {
        "Title": "後鳥羽天皇御火葬塚(隠岐海士町陵)",
        "Text": "厳かな雰囲気です。身が引き締まります。宮内庁管轄で中まで入れません。"
    },
    {
        "Title": "藤野PA (下り)",
        "Text": "本線道路から近く。山間もあって走り去る車が近くに見え。迫力があります。。眺めも良く。オアシス的です。。また。売店がコンビニで。各地のお土産が揃っていて。何でも有りです。"
    },
    {
        "Title": "小布施陣屋跡",
        "Text": "この日はお天気も良くてブラブラ散歩には丁度良くて❗️。小布施名物も沢山食べ歩きしました🎵"
    },
    {
        "Title": "すだちや 松永店",
        "Text": "丁度  お昼時に行ったので、物凄く。込み合ってました。お昼時は 予約されて  行った方が いいかも。しかし  お料理は とても 美味しかったです。満足！！！"
    },
    {
        "Title": "緑栄窯",
        "Text": "妻と四歳の娘と体験しました。先生の教え方がとても上手で、妻も私もとても綺麗で希望通りの満足のいく作品が出来ました。また娘にも飽きないように色々な趣向を凝らして下さってとても楽しかったと喜んでいます！。ただ、出来上がる作品があまりにも綺麗に出来すぎるので自分が作った感が無いと感じてしまったのは贅沢でしょうか…(笑)"
    },
    {
        "Title": "岩槻城址公園",
        "Text": "無料駐車場もあり台数も多いので、休日でしたが停めることができました。公園内は綺麗に整備されていて、小屋で昔ながらの屋台の焼きそばやかき氷などを売っていました。芝生広場もあり、屋根付きのテーブルと机もあったので、ピクニックも楽しめると思います！"
    },
    {
        "Title": "石岳展望台園地",
        "Text": "2016年に日本一周をしてる時に立ち寄りました。夕日が最高に綺麗でした！カメラマンさんも結構居ました。近くに学生さんが居たので記念に一緒に写真をパシャリ！📸めっちゃ良い思い出になりました。ひとつ言えることはここからの景色は最高だってこと！では、また来ます！！"
    },
    {
        "Title": "高島城跡",
        "Text": "長野県諏訪市役所の西側、諏訪湖の近くにある城郭、天守は鉄筋コンクリートの再建です。駐車場は有りますが、台数が少なく停めるスペースは有りませんでした、東側にある市役所の駐車場も使用可と言う事でこちらに停めました。城跡は高島公園として日本庭園を楽しめます、天守は入場料310円です。前述の通り鉄筋コンクリートなので、内部で見所は展示資料だけです。休日にのんびり過ごすには最適の場所だと思います。"
    },
    {
        "Title": "小樽の着物レンタル 乙女のきもの 小樽有的和服舖",
        "Text": "マレーシアからの客人を接待するために、利用させていただきました。。浴衣をとても喜んでくれて、そのまま小樽観光、小樽運河クルーズなどを楽しみました。。とても天気も良く、大変良い一日を過ごさせて貰いました。。ありがとうございました😊"
    },
    {
        "Title": "龍蓋寺（岡寺）",
        "Text": "岡寺は、四季折々の草花をお寺の敷地内に見せる、雰囲気の良い所です。奥之院参道付近も綺麗に整備し直され、歩き易いです。近くに駐車場もありますが、歩くのが大丈夫な人は石舞台古墳に駐車場があるので、そちらに車を置いてゆっくり歩くと気持ち良いです。ただ寺前の道路は上り坂が急です。"
    },
    {
        "Title": "剣ヶ池",
        "Text": "普段の行いが良いので(^^♪、ドっピーカンでした。剣ヶ池からの千畳敷カールが一番美しいですかね。一泊二日のためロープウェイ混雑前にゆうゆうと帰宅しました。2019年8月来訪です。"
    },
    {
        "Title": "越前打刃物会館",
        "Text": "職人さんの作った包丁が揃ってます。一万円くらいのもあるので、お試しで最初買ってみるのもいいと思います。希望すれば詳しく解説してもらえます。また、鎌関係が豊富で、庭の草むしり用に色々な種類のアイテムがあります。ここで買った、鍵爪鎌を愛用しています。観光地として、展示施設があったり、伝統工芸士の実演などもするときがあります。"
    },
    {
        "Title": "道の駅みさわ 斗南藩記念観光村",
        "Text": "ちょっとしたドッグランみたいなのが有りました。"
    },
    {
        "Title": "国立歴史民俗博物館",
        "Text": "佐倉城址公園の中にあり、館内見学の後に園内を散歩すると身も心もスッキリ。確か高校生以下は入館料かからなかったかと？近くに武家屋敷群や寺院があり季節の良い時期はのんびりと街歩きを楽しめます。京成佐倉駅、JR佐倉駅から歩けます。"
    },
    {
        "Title": "HAKUBA VALLEY 鹿島槍スキー場",
        "Text": "スキー場自体結構広いし、いろんなコースがあるので多少混んでいても分散されるので混みにくいです。更衣室などの施設も綺麗です。宿泊施設もあるので前泊入り出来て便利です。とてもお気に入りです。"
    },
    {
        "Title": "庚申山総合公園",
        "Text": "高山の天気が良くない時や、山が積雪期間などに体力維持のため、ハイキングスポットとして利用させてもらってます。一周してから男坂を上がると、ちょうど。6km弱で体力維持にはちょうど良いです。"
    },
    {
        "Title": "グリーンパーク想い出の森",
        "Text": "お風呂にプール、遊具にパークゴルフ。１日遊べる場所です。プールはそんなに大きくもなく、子供しか滑れない滑り台があるだけです。屋外温水プール？とサウナがあります。浮き輪やゴーグルまで無料で借りれるので良かったです。あと、温泉の温湯は最高でした。混んでましたけど。"
    },
    {
        "Title": "TAKE工房",
        "Text": "シーサーづくりや貝とサンゴのオブジェづくりなどを楽しめる。小物は持ち帰りOK。オーナー作の絵画の販売もしている。"
    },
    {
        "Title": "城山公園",
        "Text": "孫と一緒に行く公園の中では、手入れの行き届いた公園の一つです。遊具の数が多いわけではないですが、御花畑もあり、なによりゴミが落ちていないのがいいです。管理されている方と使用される方々の気持ちが伝わってきます。ちなみに孫は「黄色い滑り台の公園」とよんでいます。"
    },
    {
        "Title": "信州 松﨑和紙",
        "Text": "とても良い経験が出来ました。お店の人も幼児にもとても親切丁寧に教えてくれて子供達も楽しんでいました。"
    },
    {
        "Title": "中標津空港（根室中標津空港）",
        "Text": "キレイで清潔、空港職員も親切ですよ‼️早く欠航便が無くなれば利便性が向上するのですが仕方ないですね❗"
    },
    {
        "Title": "油山寺",
        "Text": "11月27日に行って来ました。(一週間前はまだまだでしたのでリベンジ)。とても奇麗に🍁紅葉してました。赤、黃、橙、黄緑が折り重なり、皆さんシャッターを切りまくりでした。是非行ってみてください！。真っ赤っ赤が見たかったらあと少しだけお待ち下さい……かな😉"
    },
    {
        "Title": "日野町 歴史民俗資料館",
        "Text": "当初は公民館として建てられたものだそうで、見学希望は教育委員会へ連絡要。エントランス両脇に券売所カウンターらしきものがあったり、向かって右手にある入り口が斜めについているのも不思議で興味深い。訪問時には入り口に縄ない機が無造作に置かれていました。なお近所に山陰合同銀行の廃支店もあり、本館に興味を持つ方はそちらもおすすめ。"
    },
    {
        "Title": "櫻の郷酒造株式会社",
        "Text": "焼酎天国です。多種多様な焼酎類を試飲しながら購入できます。また、自分好み風味に焼酎をブレンドしてボトルに詰めることができます。知る人ぞ知る雰囲気でしたが、ぜひぜひ味わって、そして自分好みの一本を見つけてほしいです。"
    },
    {
        "Title": "善五郎の滝",
        "Text": "善五郎の滝駐車場から山道を約20分歩きます。滝壺に下る急な坂道は木製の手すりが傷んでいるので（2022年5月現在）、体をあずけてはいけません。また、熊よけの鉄パイプが何か所か設置されているので、ぶら下がっている鉄棒（ボルト）でカンカンと叩いて注意を促しましょう。5月下旬から6月にかけてムラサキヤシオツツジが見ごろになります。"
    },
    {
        "Title": "Bunkamura",
        "Text": "オーチャードホールは音響も良く館内も清潔です。駅からの人混みがなければもっといいのでしょうが、こればかりは仕方がないですね。数回足を運んでいますが、谷村新司さんと平原綾香さんのジョイントコンサートの時は、今上天皇陛下ご夫妻がお見えになるサプライズがありました。"
    },
    {
        "Title": "ギオンサンボア",
        "Text": "基本的にお酒が飲めないのでコメントに自信がありませんけど、。・お店の方（バーテンダーさん）が感じ良かった。・辛口のジンジャエールが旨かった。・飲める同伴者（妻）はカクテルを旨いと言って飲み、良い酔い方をしてた。以上に加え、立地と言うこともあり、京都以外から訪ねてこられるお酒好きのお客さんを連れてきたいと強く思いました。"
    },
    {
        "Title": "釧路湿原駅",
        "Text": "これが駅なの？って感じの、まるでログハウスのような絵になる駅ですね。細岡展望台に来たついでに行ってみました。展望台の前の道路からそれ程距離はないですが、結構下ります。逆に駐車場迄の帰り道は、坂道を登るのでいい運動になりました。"
    },
    {
        "Title": "安土城郭資料館",
        "Text": "入館料200円はお値打ちだと思います。館内に展示されている1/20スケールの安土城のひな型も見事ですが、安土城と観音寺城ふたつのお城を再現した模型も見所です。100名城スタンプと御城印どちらも、両方のお城のものがあります。駅に併設されている？と思うくらい近いですし、駐車場も完備されていますので、アクセスも抜群です。"
    },
    {
        "Title": "街道ホステル おたて",
        "Text": "冷房と暖房が自分で選べるのは山間部の宿泊施設として有り難い。ロスナイ設置も良い。"
    },
    {
        "Title": "ガスミュージアム",
        "Text": "この資料館では、ガス事業及び鉄道開業が共に150周年を迎える事で、7月3日まで「鉄道と駅」展が行われています。。また、ガス誕生から現在までに至るまでの歴史やガス灯点灯実演、ガス事業に貢献した渋沢栄一氏の足跡を見る事ができます。。アクセスとしては、JR武蔵小金井駅、西武鉄道の花小金井駅、東久留米駅から西武バスで行く事ができます。"
    },
    {
        "Title": "二俣城跡",
        "Text": "駐車場からは本丸までは5分程度です。天守台の石垣が歴史を感じます。奥の大堀切をさらに進むと天竜川沿いの土手に出ます。その先に見えているのが鳥羽山城です。そちらにも遺構が多く残っているので是非一緒に訪問してみては？"
    },
    {
        "Title": "アサヒ飲料（株）明石工場",
        "Text": "工場見学で訪れました。三ツ矢サイダーなども製造しており、見学の最後には、「お金を入れなくても出てくる自動販売機」でサイダーを頂きました！。意外と行かれたことがないと思いますが、一度は訪問するべき場所でしょうね。"
    },
    {
        "Title": "余市ヴィンヤードグランピング",
        "Text": "テント内は大きめのベッド2つに、靴入れやヒーターなどあり、とても快適に過ごせました。シャワーやトイレも綺麗でアメニティもしっかり揃っていました。何よりスタッフさんが気さくで、優しい人たちばかりでした。宿泊中に丁寧な対応をしていただきとても嬉しかったです。過ごしやすい施設、素敵なスタッフさん達のおかげでとても素敵な思い出が出来ました！感謝の気持ちでいっぱいです。また利用させていただきます！！"
    },
    {
        "Title": "兎とかめ",
        "Text": "今日、2回目のランチでした❗大満足で、次回は、夕食に行きたいです❗"
    },
    {
        "Title": "岩井海岸",
        "Text": "穏やかな時と波が高い時とその時々によって変化のある海です。それこそ天気が良い時は富士の山まで見渡せるのが魅力的です。比較的あたたかな気候が多く関東圏内でお出掛けするのにおすすめです"
    },
    {
        "Title": "西表野生生物保護センター",
        "Text": "2022年7月1日にリニューアルオープン。先着1000人にカンバッチとポストカードのプレゼントがあった。表示は西表ヤマネコが中心だが、それ以外の生き物全般も充実していた。道の所々に西表ヤマネコが出てくるドライブシミュレータがあった。"
    },
    {
        "Title": "はりまや橋",
        "Text": "日本三大がっかりの期待を裏切らない、。素晴らしいがっかり感です！！。テンションが上がって笑い転げてしまうくらいがっかりします。是非皆さん見てみましょう！！！！！。時々、あのがっかり感を味わいたくなってわざと見に行っています。何度見てもがっかりする。そんな素敵な橋です。"
    },
    {
        "Title": "白土湖 （しらちこ）",
        "Text": "230年まえに眉山の山体崩壊により地殻変動で出来た湖だそうです。毎日4万トンの水が湧き出ているそうです。"
    },
    {
        "Title": "赤沢自然休養林",
        "Text": "紅葉が今年も見頃を迎えました渓流沿いに木々が色づいて森林鉄道とセットで写真を撮られる方が多いです。紅葉の時期は３０分間隔で運転してます。赤沢へのアプローチは道が狭いので観光バスとのすれ違いに注意!個人的には午前中がおすすめ"
    },
    {
        "Title": "富士花鳥園",
        "Text": "様々なフクロウ達が魅力的な施設です。大きいワシミミズクから小さなスピックスコノハズクまで様々なフクロウがいます。他にも大きいエミュー・・・の小さな子供たちや様々な種類のインコなど可愛い鳥立ちがいますので、鳥好きな人におすすめします。今はカフェが閉鎖されているようですが、軽食の自販機があるので、そこで食事ができます。また、食品や飲料の持ち込みが（一時的な処置かわかりませんが）可能なようです。"
    },
    {
        "Title": "五智国分寺",
        "Text": "初めて直江津を訪れ、居多神社参拝後に「五智国分寺」を知り、足を伸ばしました。訪れた日は『五智おさんぽ縁日』なるイベントが開催されており、ちょうど地元？の女性シンガーのステージ中で賑わっていました。本堂には如来像が安置されていますので、ぜひとも上がってお参りすることをオススメです。八重桜も咲きほこり、彫刻がすばらしい三重の塔が映えていました。御朱印も直書きをいただきました。"
    },
    {
        "Title": "日本平PA (上り)",
        "Text": "東名高速道路上り静岡ICと。日本平久能山スマート ICを。過ぎると日本平PAがある😊。下りPAと陸橋で繋がっているのでどちらも歩いて行けます。(๑˃̵ᴗ˂̵)。上りは食堂や土産物店下りは牛めし松屋や土産物店が。有ります。上り次は清水IC及び清水JCTです。ガソリンスタンド⛽️無し。"
    },
    {
        "Title": "みのおキューズモール",
        "Text": "自宅から自転車で行けるので、よく利用します。建物は自然に溶け込むようにデザインされているのでしょうが、通路がオープン過ぎて、雨の日は濡れるし夏は暑いし…ここが難点です。最近は、専門店の閉店が多くて寂しいです。近日、駅ができるので、賑やかになると思います。"
    },
    {
        "Title": "島尾海岸",
        "Text": "遠浅ではないので波が幼児にはキツイ。幼児の海水浴は不向きかな。"
    },
    {
        "Title": "金刀比羅宮",
        "Text": "階段が多く途中、ここで終わり？みたいな雰囲気のところが何ヶ所かありますが、786段登って（1段下がるので表向きは785段）御本宮です。旭社辺りからは、登り下りが一方通行になってるのでお間違いなく。。体力に自身がある方は、御本宮から583段登って奥社の厳魂神社に行ってみてください。そこでしか手に入らないお守りもありますので。"
    }
]